[
   {
      "numeJob": "Manipulanti  marfa  si stivuitoristi cu ISCIR",
      "descriere": "SC. International Alexander SRL,firma de logistica si transport, cu o vechime de peste 19 ani in domeniu, angajeaza MANIPULANTI MARFA si STIVUITORISTI cu ISCIR. depozitul din Jucu ( Cluj ). Oferim: -Venituri salariale bune;-Tichete de masa;-Transport asigurat;-Dezvoltare profesionala si promovari interne;-Mediu de lucru placut;-Conditii bune de munca. Solicitam: -Disponibilitate de a lucra in 2 schimburi, program 12/24; 12/48;-Rigurozitate, seriozitate si atentie la detalii;-Experienta in depozit de logistica (constituie avantaj);-Autorizatie ISCIR pentru stivuitoristi. Ne puteti contacta de luni pana vineri,intre orele 08:00-17:00 la nr.tel: 07********17",
      "tipJob": "Fulltime",
      "locatieJob": "Cluj-Napoca",
      "programWeekend": false,
      "limbaEngleza": true,
      "limbaGermana": false,
      "ron": false,
      "euro": false,
      "cuvCheie": "",
      "bonuriDeMasa": true,
      "aerLiber": false
   },
   {
      "numeJob": "Cautam personal curatenie in supermarket 4h/zi - Pitesti",
      "descriere": "Cautam operatori de curatenie care sa se alature echipei noastre din mai multe locatii din tara.Program: de luni pana vineri preferabil dimineata 8 h/zi.Locatie: Calea Bucuresti - 1 supermarket PennyOferim:-salariul 800 ron/luna + decont transport 100 lei-loc de munca stabil-contract pe perioada nedeterminata.-seriozitate si respect.Responsabilitati:- se implica in activitatile de curatenie zilnicaPentru mai multe detalii, va rugam sa ne contactati la numarul de telefon 07********78 pentru a gasi impreuna cea mai buna oferta pentru dvs.",
      "tipJob": "Fulltime",
      "locatieJob": "Pitesti",
      "programWeekend": false,
      "limbaEngleza": true,
      "limbaGermana": false,
      "ron": true,
      "euro": false,
      "cuvCheie": "",
      "bonuriDeMasa": false,
      "aerLiber": false
   },
   {
      "numeJob": "Cautam personal curatenie in supermarket 8h/zi - Buzau",
      "descriere": "Cautam operatori de curatenie care sa se alature echipei noastre din mai multe locatii din tara, 2 SUPERMARKETURI din BuzauProgram: de luni pana vineri preferabil dimineata 8 h/zi de Luni pana VineriLocatiile sunt pe Aleea Sporturilor si Strada StadionuluiOferim:-salariu 1600 net si 200 ron tichete de masa-loc de munca stabil-contract pe perioada nedeterminata.-seriozitate si respect.Responsabilitati:- se implica in activitatile de curatenie zilnicaPentru mai multe detalii, va rugam sa ne contactati la numarul de telefon 07********78 pentru a gasi impreuna cea mai buna oferta pentru dvs.",
      "tipJob": "Fulltime",
      "locatieJob": "Buzau",
      "programWeekend": false,
      "limbaEngleza": true,
      "limbaGermana": false,
      "ron": true,
      "euro": false,
      "cuvCheie": "",
      "bonuriDeMasa": true,
      "aerLiber": false
   },
   {
      "numeJob": "Restaurant Dogu isi mareste echipa! Exp. minima, zona Dristor/Titan",
      "descriere": "Restaurant Dogu: Ne-am propus sa reinterpretam si sa readucem in actualitatea culinara celebrul hot-dog, printr-o varietate de sortimente a caror compozitie imprumuta din bucatariile din intreaga lume. Locatia principala Dogu este in zona Domenii, sectorul 1.Restaurantul nostul angajeaza echipa pentru  noua locatie in cadrul unui Centru Comercial din Bucuresti, Park Lake Mall.Posturi disponibile:﻿- ajutor bucatar - 4 posturi ( experienta min 6 luni in bucatarie - de la 2500 ron)- bucatar experienta 1-2 ani minim - 2 posturi ( de la 3000 ron )- casier experienta minim 1 an - 2 posturi (de la 2500 ron)- lucrator bucatarie - 2 posturi ( fara experienta 2200 ron)Oferim :- loc de munca stabil , cu echipa noua si program de lucru favorabil in functie de necesitatile dvs.- salariu la nivelul pietei + bonusuri de performanta + tipsuri- contract de munca- posibilitate de crestere in companie - o masa /zi , cafea , ceai , snacks in pauza - cazare pentru persoanele din afara bucurestiului ( minim grup 3 persoane)- oferim transport pentru cei care stau mai departeAcceptam si part timePENTRU DETALII SUNATI LA 07******88",
      "tipJob": "Fulltime",
      "locatieJob": "Bucuresti, Sectorul 1",
      "programWeekend": false,
      "limbaEngleza": true,
      "limbaGermana": false,
      "ron": true,
      "euro": false,
      "cuvCheie": "",
      "bonuriDeMasa": false,
      "aerLiber": false
   },
   {
      "numeJob": "Angajam Dispecer Transport Intern/ International",
      "descriere": "Ne marim din nou echipa!Descrierea jobului Negocierea tarifelor si termenelor de plata, contractarea si organizarea serviciilor de transport intern de marfuri;Intocmirea comenzilor de transport in softul propriu; Urmarirea desfasurarii contractelor de transport; Gestionarea si solutionarea eventualelor probleme de transport ce pot aparea; Intretinerea unor relatii pozitive si reciproc avantajoase cu clientii, transportatorii; Prospectarea pietei si dezvoltarea continua a bazei de date a clientilor/partenerilor;Intocmirea rapoartelor periodice de activitate.Cunostinte de limba engleza obligatoriu (avantaj cunoasterea altei limbi straine, maghiara/germana/italiana etc.); Bune abilitati de operare calculator (Office/Internet); Candidatul ideal trebuie sa fie comunicativ , pozitiv, proactiv Cresterea progresiva a veniturilor lunare, in functie de rezultatele obtinute; Experienta:  Minim 6 luni!Daca esti interesat/a de aceasta oportunitate, te invitam sa ne trimiti CV-ul tau!",
      "tipJob": "Fulltime",
      "locatieJob": "Targu-Mures",
      "programWeekend": false,
      "limbaEngleza": true,
      "limbaGermana": true,
      "ron": false,
      "euro": false,
      "cuvCheie": "",
      "bonuriDeMasa": false,
      "aerLiber": false
   },
   {
      "numeJob": "Lucrator Intretinere Hypermarket Carrefour Oradea Era",
      "descriere": "Principalele tale responsabilitati: - Realizarea operatiunilor curente de intretinere si repararea pentru echipamentele, utilajele si bunurile magazinului, in vederea asigurarii functionarii acestora; - Asigurarea aspectului comercial al magazinului din punct de vedere al departamentului  ntretinere.Profilul pe care il cautam:- Sa detii diploma de calificare intr-un domeniu tehnic, de preferat de electrician, si sa ai experienta relevanta de lucru.Ceea ce oferim: - Tichete de masa;  - Asigurare medicala privata; - Ajutor de transport;   - Cupoane de magazin; - Prima de vacanta; - Cursuri de dezvoltare personala.La Carrefour, incurajam femeile, persoanele cu dizabilitati, pe cei care provin din minoritatile etnice sau aflate in dificultate si/sau din grupuri defavorizate care doresc un loc de munca, sa se dezvolte profesional, sa obtina competente si sa se bucure de aceleasi oportunitati ca si altii!Și tu poti face parte din echipa noastra!Aplica si vino in echipa Carrefour! Hypermarket : Carrefour Romania S.A.,Strada Gara Herastrau, nr. 4C,Green Court Bucharest,Cladirea B, Etajele 4-7, Bucuresti- vom prelucra datele tale pentru desfasurarea recrutarii, in baza consimtamantului tau acordat prin trimiterea candidaturii.  n acest scop, putem transmite datele tale catre societatile Grupului Carrefour (Carrefour Romania S.A., Artima S.A., Columbus Operational S.R.L., Supeco Investment S.R.L.), si/sau catre parteneri contractuali care ne sprijina in desfasurarea recrutarii, sau alte persoane catre care dezvaluirea este ceruta de lege.  n cazul in care vom incheia cu tine un contract de munca, vom pastra datele tale pentru 75 de ani, conform legii.  n cazul in care candidatura ta nu este aleasa, dorim sa pastram candidatura ta pana la 1 an pentru (i) a putea demonstra cum am desfasurat recrutarea si (ii) pentru a te avea in vedere pentru pozitii similare, in cadrul societatilor Carrefour. Daca nu vrei sa avem in vedere candidatura ta pentru alte pozitii similare in cadrul societatilor Carrefour, te rugam sa ne scrii la adresa disponibila in cadrul Politicii de confidentialitate. Pentru mai multe detalii, te invitam sa consulti politica de confidentialitate disponibila pe www.carrefour.ro sau cea afisata la biroul Relatii Clienti, disponibila in orice magazin din proximitatea ta. Daca alegi sa ne trimiti candidatura ta, ai dreptul de a ne solicita accesul la datele tale, rectificarea sau stergerea acestora sau restrictionarea prelucrarii, dreptul de te opune prelucrarii, precum si dreptul la portabilitatea datelor sau dreptul de a depune plangeri la Autoritatea Nationala de Supraveghere a Prelucrarii Datelor cu Caracter Personal.",
      "tipJob": "Fulltime",
      "locatieJob": "Oradea",
      "programWeekend": false,
      "limbaEngleza": true,
      "limbaGermana": false,
      "ron": false,
      "euro": false,
      "cuvCheie": "",
      "bonuriDeMasa": true,
      "aerLiber": false
   },
   {
      "numeJob": "Lucrator intretinere Omnicanal Hypermarket Carrefour Oradea Era",
      "descriere": "Principalele tale responsabilitati:\n - Realizarea operatiunilor curente de intretinere si repararea pentru echipamentele, utilajele si bunurile magazinului, in vederea asigurarii functionarii acestora;\n - Asigurarea aspectului comercial al magazinului din punct de vedere al departamentului  ntretinere.\n\nProfilul pe care il cautam:\n- Sa detii diploma de calificare intr-un domeniu tehnic, de preferat de electrician, si sa ai experienta relevanta de lucru.\n\nCeea ce oferim:\n - Tichete de masa\n - Prima de vacanta si de fidelitate;\n - Cupoane de magazin de Pasti si Craciun;\n - Asigurare privata de sanatate\n - Ajutoare si prime pentru evenimente deosebite (nastere copil, prima casatorie, deces)\n - Mediu de lucru placut, bazat pe incredere si autonomie;\n - Oportunitati de dezvoltare atat profesionale, cat si personale;\n - Cursuri de formare adaptate nevoilor tale.\n \n*Daca profilul tau se potriveste rolurilor disponibile din Lumea Carrefour, vei fi contactat telefonic pentru a face parte din procesul nostru de selectie.\n\nLa Carrefour incurajam persoanele cu dizabilitati, pe cei care provin din minoritatile etnice sau aflate in dificultate si/sau din grupuri defavorizate care doresc un loc de munca, sa se dezvolte profesional, sa obtina competente si sa se bucure de aceleasi oportunitati ca si altii! Punem pret pe egalitatea de sanse si incluziune si sustinem diversitatea in echipele noastre, dincolo de gen, varsta, etnie, religie, abilitati, experienta.  n prezent peste 70% dintre angajatii nostri sunt femei, pe care le sustinem prin diferite initiative in ceea ce priveste dezvoltarea lor profesionala, atat prin programe de mentoring, cat si prin planuri individuale. \n\nȘi tu poti face parte din echipa noastra!\nAplica si vino in echipa Carrefour! \n\n Hypermarket : Carrefour Romania S.A.,Strada Gara Herastrau, nr. 4C,Green Court Bucharest,Cladirea B, Etajele 4-7, Bucuresti- vom prelucra datele tale pentru desfasurarea recrutarii, in baza consimtamantului tau acordat prin trimiterea candidaturii.  n acest scop, putem transmite datele tale catre societatile Grupului Carrefour (Carrefour Romania S.A., Artima S.A., Columbus Operational S.R.L., Supeco Investment S.R.L.), si/sau catre parteneri contractuali care ne sprijina in desfasurarea recrutarii, sau alte persoane catre care dezvaluirea este ceruta de lege.  n cazul in care vom incheia cu tine un contract de munca, vom pastra datele tale pentru 75 de ani, conform legii.  n cazul in care candidatura ta nu este aleasa, dorim sa pastram candidatura ta pana la 1 an pentru (i) a putea demonstra cum am desfasurat recrutarea si (ii) pentru a te avea in vedere pentru pozitii similare, in cadrul societatilor Carrefour. Daca nu vrei sa avem in vedere candidatura ta pentru alte pozitii similare in cadrul societatilor Carrefour, te rugam sa ne scrii la adresa disponibila in cadrul Politicii de confidentialitate. Pentru mai multe detalii, te invitam sa consulti politica de confidentialitate disponibila pe www.carrefour.ro sau cea afisata la biroul Relatii Clienti, disponibila in orice magazin din proximitatea ta. Daca alegi sa ne trimiti candidatura ta, ai dreptul de a ne solicita accesul la datele tale, rectificarea sau stergerea acestora sau restrictionarea prelucrarii, dreptul de te opune prelucrarii, precum si dreptul la portabilitatea datelor sau dreptul de a depune plangeri la Autoritatea Nationala de Supraveghere a Prelucrarii Datelor cu Caracter Personal.",
      "tipJob": "Fulltime",
      "locatieJob": "Oradea",
      "programWeekend": false,
      "limbaEngleza": true,
      "limbaGermana": false,
      "ron": false,
      "euro": false,
      "cuvCheie": "",
      "bonuriDeMasa": true,
      "aerLiber": false
   },
   {
      "numeJob": "Pragmatic Play- Dealer online English/Italian/Spanish/Greek/Dutch",
      "descriere": "We are expanding our team and looking for people for the position of Online Dealer with different languages.Who are we?Pragmatic Play is a leader in content delivery in the gaming industry, offering a portfolio of innovative, regulated and designed products to deliver a seamless mobile experience. Our passion for providing quality entertainment is unmatched. The goal of our companies is to create exciting and innovative gaming experiences to buy through a range of top products, including Live Casino, but also online Slots and Bingo.What do we offer?-Salary according to your knowledge:English language – at least 3.722 RON netItalian language – at least 4.185 RON netLATAM Spanish language – at least 7.275 RON netGreek language – at least 7.275 RON netDutch language – at least 14.550 RON net*salaries may be higher depending on your shifts (night and weekend shifts are paid more) and your performance.-A young and dynamic team in which you can create new connections-Bonus depending on your performance-Medical insurance at the Regina Maria Private Health Network-Undetermined employment contract-Paid training in which you will learn everything from scratch, experience is not necessary-If you have never lived in the Bucharest area, you will benefit from a relocation bonus of 2850 RON netWhat do we expect from you?-Advanced knowledge of English for all roles, regardless of the language used-Strong interpersonal skills-An enthusiastic and positive attitude-Flexibility for a work schedule that involves night and weekend shifts (24/7)-Attention to details and the ability to interact well with people are essential skills, this role being customer/player oriented-Accessibility to physical work. The activity will take place at the headquarters of the companies, located on Calea Rahovei no. 240 across the street from Liberty MallIf we have convinced you, we look forward to hearing from you. Let's get to know each other!",
      "tipJob": "Fulltime",
      "locatieJob": "Bucuresti, Sectorul 5",
      "programWeekend": true,
      "limbaEngleza": true,
      "limbaGermana": false,
      "ron": true,
      "euro": false,
      "cuvCheie": "",
      "bonuriDeMasa": false,
      "aerLiber": false
   },
   {
      "numeJob": "Lucrator Receptie Marfa Carrefour Hypermarket Oradea Era",
      "descriere": "Principalele tale responsabilitati:\n - Sprijinirea activitatii comerciale a magazinului;\n - Asigurarea pregatirii necesarului de marfa in vederea alimentarii raioanelor;\n - Gestionarea intrarilor si iesirilor de marfa, asigurand un flux complet de marfa receptie-rezerva-magazin;\n - Respectarea si punerea in aplicare a procedurilor privind activitatea de receptie a marfurilor.\n﻿\nCeea ce oferim:\n - Tichete de masa\n - Prima de vacanta si de fidelitate;\n - Cupoane de magazin de Pasti si Craciun;\n - Asigurare privata de sanatate\n - Ajutoare si prime pentru evenimente deosebite (nastere copil, prima casatorie, deces)\n - Mediu de lucru placut, bazat pe incredere si autonomie;\n - Oportunitati de dezvoltare atat profesionale, cat si personale;\n - Cursuri de formare adaptate nevoilor tale.\n*Daca profilul tau se potriveste rolurilor disponibile din Lumea Carrefour, vei fi contactat telefonic pentru a face parte din procesul nostru de selectie.\n \nLa Carrefour incurajam persoanele cu dizabilitati, pe cei care provin din minoritatile etnice sau aflate in dificultate si/sau din grupuri defavorizate care doresc un loc de munca, sa se dezvolte profesional, sa obtina competente si sa se bucure de aceleasi oportunitati ca si altii! Punem pret pe egalitatea de sanse si incluziune si sustinem diversitatea in echipele noastre, dincolo de gen, varsta, etnie, religie, abilitati, experienta.  n prezent peste 70% dintre angajatii nostri sunt femei, pe care le sustinem prin diferite initiative in ceea ce priveste dezvoltarea lor profesionala, atat prin programe de mentoring, cat si prin planuri individuale. \n\nȘi tu poti face parte din echipa noastra!\nAplica si vino in echipa Carrefour! \nHypermarket : Carrefour Romania S.A.,Strada Gara Herastrau, nr. 4C,Green Court Bucharest,Cladirea B, Etajele 4-7, Bucuresti- vom prelucra datele tale pentru desfasurarea recrutarii, in baza consimtamantului tau acordat prin trimiterea candidaturii.  n acest scop, putem transmite datele tale catre societatile Grupului Carrefour (Carrefour Romania S.A., Artima S.A., Columbus Operational S.R.L., Supeco Investment S.R.L.), si/sau catre parteneri contractuali care ne sprijina in desfasurarea recrutarii, sau alte persoane catre care dezvaluirea este ceruta de lege.  n cazul in care vom incheia cu tine un contract de munca, vom pastra datele tale pentru 75 de ani, conform legii.  n cazul in care candidatura ta nu este aleasa, dorim sa pastram candidatura ta pana la 1 an pentru (i) a putea demonstra cum am desfasurat recrutarea si (ii) pentru a te avea in vedere pentru pozitii similare, in cadrul societatilor Carrefour. Daca nu vrei sa avem in vedere candidatura ta pentru alte pozitii similare in cadrul societatilor Carrefour, te rugam sa ne scrii la adresa disponibila in cadrul Politicii de confidentialitate. Pentru mai multe detalii, te invitam sa consulti politica de confidentialitate disponibila pe www.carrefour.ro sau cea afisata la biroul Relatii Clienti, disponibila in orice magazin din proximitatea ta. Daca alegi sa ne trimiti candidatura ta, ai dreptul de a ne solicita accesul la datele tale, rectificarea sau stergerea acestora sau restrictionarea prelucrarii, dreptul de te opune prelucrarii, precum si dreptul la portabilitatea datelor sau dreptul de a depune plangeri la Autoritatea Nationala de Supraveghere a Prelucrarii Datelor cu Caracter Personal.",
      "tipJob": "Fulltime",
      "locatieJob": "Oradea",
      "programWeekend": false,
      "limbaEngleza": true,
      "limbaGermana": false,
      "ron": false,
      "euro": false,
      "cuvCheie": "",
      "bonuriDeMasa": true,
      "aerLiber": false
   },
   {
      "numeJob": "Angajam dispecer transport marfa",
      "descriere": "Cautam o persoana cu experienta, organizata si proactiva, ca sa ne intregeasca echipa.Ce asteptari avem de la tine? Iti descriem in urmatoarele randuri:- cunoasterea unei limbi straine la nivel mediu/avansat-scris/citit/conversational engleza/germana- cunostinte dе geografie- cunostinte operare PC si MS Office- experienta anterioara ca dispecer /logistica / transport, reprezinta un avantaj- aptitudini dе comunicare in relatia cu clientii si subcontractorii societatii- capacitate dе lucru in conditii dе stres, flexibilitate si independenta- capacitate dе acumulare rapida a cunoştinţelor noi- capacitate dе munca in echipa- comportament adecvat si o voce prietenoasa- bune abilitati de negociere- capabil sa respecte termenele limitaDescrierea jobului- monitorizarea activitatii soferilor si a pozitionarii camioanelor- transmiterea detaliilor despre transport conducatorilor auto si mentinerea legaturii directe cu acestia pentru a remedia eventualele probleme ivite pe traseu- contаctаreа cliеntilor, ofertarеа, negocierеа prеturilor, particularizarеa ofеrtеi de produse si sеrvicii pentru fiecаrе potentiаl beneficiаr;- mentinerea contractelor permanente cu colaboratorii existenti, identificarea noilor oportunitati;- accesarea burselor de transport si a aplicatiilor utilizate de companie, negocierea celor mai avantajoase solutii de transport;- optimizarea rutelor si trimiterea catre soferi a celor mai bune trasee- colaborarea permanenta cu ceilalti membrii ai echipei pentru a gasi cele mai bune solutii in vederea optimizarii rutelor de transport- tinerea evidentei km parcursi, a tuturor documentelor necesare procesului de transport- rezolvarea prompta a situatiilor ivite si a nevoilor soferilor din subordine",
      "tipJob": "Fulltime",
      "locatieJob": "Deva",
      "programWeekend": false,
      "limbaEngleza": true,
      "limbaGermana": true,
      "ron": false,
      "euro": false,
      "cuvCheie": "",
      "bonuriDeMasa": false,
      "aerLiber": false
   },
   {
      "numeJob": "Asistent vanzari Electrocasnice Hypermarket Carrefour Oradea Era",
      "descriere": "Principalele tale responsabilitati:\n - Asigurarea prezentei si vanzarii produselor atat din punct de vedere calitativ cat si cantitativ;\n -  ncasarea produselor prin toate metodele de plata existente in magazin, la casa speciala din departamentul Electronice si Electrocasnice;\n - Asigurarea verificarii produselor si a garantiei acestora din departament;\n - Amabilitate, pentru ca zambetul are puterea de a le face clientilor ziua mai frumoasa.\n\nCeea ce oferim:\n - Tichete de masa\n - Prima de vacanta si de fidelitate;\n - Cupoane de magazin de Pasti si Craciun;\n - Asigurare privata de sanatate\n - Ajutoare si prime pentru evenimente deosebite (nastere copil, prima casatorie, deces)\n - Mediu de lucru placut, bazat pe incredere si autonomie;\n - Oportunitati de dezvoltare atat profesionale, cat si personale;\n - Cursuri de formare adaptate nevoilor tale.\n \n*Daca profilul tau se potriveste rolurilor disponibile din Lumea Carrefour, vei fi contactat telefonic pentru a face parte din procesul nostru de selectie.\nLa Carrefour incurajam persoanele cu dizabilitati, pe cei care provin din minoritatile etnice sau aflate in dificultate si/sau din grupuri defavorizate care doresc un loc de munca, sa se dezvolte profesional, sa obtina competente si sa se bucure de aceleasi oportunitati ca si altii! Punem pret pe egalitatea de sanse si incluziune si sustinem diversitatea in echipele noastre, dincolo de gen, varsta, etnie, religie, abilitati, experienta.  n prezent peste 70% dintre angajatii nostri sunt femei, pe care le sustinem prin diferite initiative in ceea ce priveste dezvoltarea lor profesionala, atat prin programe de mentoring, cat si prin planuri individuale. \n\nȘi tu poti face parte din echipa noastra!\nAplica si vino in echipa Carrefour! \nHypermarket : Carrefour Romania S.A.,Strada Gara Herastrau, nr. 4C,Green Court Bucharest,Cladirea B, Etajele 4-7, Bucuresti- vom prelucra datele tale pentru desfasurarea recrutarii, in baza consimtamantului tau acordat prin trimiterea candidaturii.  n acest scop, putem transmite datele tale catre societatile Grupului Carrefour (Carrefour Romania S.A., Artima S.A., Columbus Operational S.R.L., Supeco Investment S.R.L.), si/sau catre parteneri contractuali care ne sprijina in desfasurarea recrutarii, sau alte persoane catre care dezvaluirea este ceruta de lege.  n cazul in care vom incheia cu tine un contract de munca, vom pastra datele tale pentru 75 de ani, conform legii.  n cazul in care candidatura ta nu este aleasa, dorim sa pastram candidatura ta pana la 1 an pentru (i) a putea demonstra cum am desfasurat recrutarea si (ii) pentru a te avea in vedere pentru pozitii similare, in cadrul societatilor Carrefour. Daca nu vrei sa avem in vedere candidatura ta pentru alte pozitii similare in cadrul societatilor Carrefour, te rugam sa ne scrii la adresa disponibila in cadrul Politicii de confidentialitate. Pentru mai multe detalii, te invitam sa consulti politica de confidentialitate disponibila pe www.carrefour.ro sau cea afisata la biroul Relatii Clienti, disponibila in orice magazin din proximitatea ta. Daca alegi sa ne trimiti candidatura ta, ai dreptul de a ne solicita accesul la datele tale, rectificarea sau stergerea acestora sau restrictionarea prelucrarii, dreptul de te opune prelucrarii, precum si dreptul la portabilitatea datelor sau dreptul de a depune plangeri la Autoritatea Nationala de Supraveghere a Prelucrarii Datelor cu Caracter Personal.",
      "tipJob": "Fulltime",
      "locatieJob": "Oradea",
      "programWeekend": false,
      "limbaEngleza": true,
      "limbaGermana": false,
      "ron": true,
      "euro": false,
      "cuvCheie": "",
      "bonuriDeMasa": true,
      "aerLiber": false
   },
   {
      "numeJob": "Lucrator Universal Produse Proaspete Carrefour Hypermarket Oradea Era",
      "descriere": "Principalele tale responsabilitati:\n -  ndrumarea clientilor si usurarea experientei la cumparaturi;\n - Asigurarea unui raion atractiv din punct de vedere comercial, pentru a facilita clientilor procesul de cumparare;\n - Amabilitate, pentru ca zambetul are puterea de a le face ziua mai frumoasa clientilor.\n\nCeea ce oferim:\n - Tichete de masa\n - Prima de vacanta si de fidelitate;\n - Cupoane de magazin de Pasti si Craciun;\n - Asigurare privata de sanatate\n - Ajutoare si prime pentru evenimente deosebite (nastere copil, prima casatorie, deces)\n - Mediu de lucru placut, bazat pe incredere si autonomie;\n - Oportunitati de dezvoltare atat profesionale, cat si personale;\n - Cursuri de formare adaptate nevoilor tale.\n \n*Daca profilul tau se potriveste rolurilor disponibile din Lumea Carrefour, vei fi contactat telefonic pentru a face parte din procesul nostru de selectie.\n\nLa Carrefour incurajam persoanele cu dizabilitati, pe cei care provin din minoritatile etnice sau aflate in dificultate si/sau din grupuri defavorizate care doresc un loc de munca, sa se dezvolte profesional, sa obtina competente si sa se bucure de aceleasi oportunitati ca si altii! Punem pret pe egalitatea de sanse si incluziune si sustinem diversitatea in echipele noastre, dincolo de gen, varsta, etnie, religie, abilitati, experienta.  n prezent peste 70% dintre angajatii nostri sunt femei, pe care le sustinem prin diferite initiative in ceea ce priveste dezvoltarea lor profesionala, atat prin programe de mentoring, cat si prin planuri individuale. \n\nȘi tu poti face parte din echipa noastra!\nAplica si vino in echipa Carrefour! \n Hypermarket : Carrefour Romania S.A.,Strada Gara Herastrau, nr. 4C,Green Court Bucharest,Cladirea B, Etajele 4-7, Bucuresti- vom prelucra datele tale pentru desfasurarea recrutarii, in baza consimtamantului tau acordat prin trimiterea candidaturii.  n acest scop, putem transmite datele tale catre societatile Grupului Carrefour (Carrefour Romania S.A., Artima S.A., Columbus Operational S.R.L., Supeco Investment S.R.L.), si/sau catre parteneri contractuali care ne sprijina in desfasurarea recrutarii, sau alte persoane catre care dezvaluirea este ceruta de lege.  n cazul in care vom incheia cu tine un contract de munca, vom pastra datele tale pentru 75 de ani, conform legii.  n cazul in care candidatura ta nu este aleasa, dorim sa pastram candidatura ta pana la 1 an pentru (i) a putea demonstra cum am desfasurat recrutarea si (ii) pentru a te avea in vedere pentru pozitii similare, in cadrul societatilor Carrefour. Daca nu vrei sa avem in vedere candidatura ta pentru alte pozitii similare in cadrul societatilor Carrefour, te rugam sa ne scrii la adresa disponibila in cadrul Politicii de confidentialitate. Pentru mai multe detalii, te invitam sa consulti politica de confidentialitate disponibila pe www.carrefour.ro sau cea afisata la biroul Relatii Clienti, disponibila in orice magazin din proximitatea ta. Daca alegi sa ne trimiti candidatura ta, ai dreptul de a ne solicita accesul la datele tale, rectificarea sau stergerea acestora sau restrictionarea prelucrarii, dreptul de te opune prelucrarii, precum si dreptul la portabilitatea datelor sau dreptul de a depune plangeri la Autoritatea Nationala de Supraveghere a Prelucrarii Datelor cu Caracter Personal.",
      "tipJob": "Fulltime",
      "locatieJob": "Oradea",
      "programWeekend": false,
      "limbaEngleza": true,
      "limbaGermana": false,
      "ron": false,
      "euro": false,
      "cuvCheie": "",
      "bonuriDeMasa": true,
      "aerLiber": false
   },
   {
      "numeJob": "Bucatar pe zona de Peste - 280  lei/tura",
      "descriere": "Restaurant cu specific pescaresc din Mamaia Nord angajeaza permanent Bucatar cu experienta pe zona de PESTE si fructe de mareSalarizare de vara 280lei/ turaProgram 5/2 - 6/1 zileTransport asiguratDetalii si programare la interviu 07********88",
      "tipJob": "Fulltime",
      "locatieJob": "Constanta",
      "programWeekend": false,
      "limbaEngleza": true,
      "limbaGermana": false,
      "ron": true,
      "euro": false,
      "cuvCheie": "",
      "bonuriDeMasa": false,
      "aerLiber": false
   },
   {
      "numeJob": "Lucrator Universal Hypermarket Carrefour Oradea Era",
      "descriere": "Principalele tale responsabilitati:\n-  ndrumarea clientilor si usurarea experientei la cumparaturi;\n- Asigurarea unui raion atractiv din punct de vedere comercial, pentru a facilita clientilor procesul de cumparare;\n- Amabilitate, pentru ca zambetul are puterea de a le face clientilor ziua mai frumoasa.\n\nCeea ce oferim:\n - Tichete de masa\n - Prima de vacanta si de fidelitate;\n - Cupoane de magazin de Pasti si Craciun;\n - Asigurare privata de sanatate\n - Ajutoare si prime pentru evenimente deosebite (nastere copil, prima casatorie, deces)\n - Mediu de lucru placut, bazat pe incredere si autonomie;\n - Oportunitati de dezvoltare atat profesionale, cat si personale;\n - Cursuri de formare adaptate nevoilor tale.\n \n*Daca profilul tau se potriveste rolurilor disponibile din Lumea Carrefour, vei fi contactat telefonic pentru a face parte din procesul nostru de selectie.\n\nLa Carrefour incurajam persoanele cu dizabilitati, pe cei care provin din minoritatile etnice sau aflate in dificultate si/sau din grupuri defavorizate care doresc un loc de munca, sa se dezvolte profesional, sa obtina competente si sa se bucure de aceleasi oportunitati ca si altii! Punem pret pe egalitatea de sanse si incluziune si sustinem diversitatea in echipele noastre, dincolo de gen, varsta, etnie, religie, abilitati, experienta.  n prezent peste 70% dintre angajatii nostri sunt femei, pe care le sustinem prin diferite initiative in ceea ce priveste dezvoltarea lor profesionala, atat prin programe de mentoring, cat si prin planuri individuale. \n\nȘi tu poti face parte din echipa noastra!\nAplica si vino in echipa Carrefour! \n Hypermarket : Carrefour Romania S.A.,Strada Gara Herastrau, nr. 4C,Green Court Bucharest,Cladirea B, Etajele 4-7, Bucuresti vom prelucra datele tale pentru desfasurarea recrutarii, in baza consimtamantului tau acordat prin trimiterea candidaturii.  n acest scop, putem transmite datele tale catre societatile Grupului Carrefour (Carrefour Romania S.A., Artima S.A., Columbus Operational S.R.L., Supeco Investment S.R.L.), si/sau catre parteneri contractuali care ne sprijina in desfasurarea recrutarii, sau alte persoane catre care dezvaluirea este ceruta de lege.  n cazul in care vom incheia cu tine un contract de munca, vom pastra datele tale pentru 75 de ani, conform legii.  n cazul in care candidatura ta nu este aleasa, dorim sa pastram candidatura ta pana la 1 an pentru (i) a putea demonstra cum am desfasurat recrutarea si (ii) pentru a te avea in vedere pentru pozitii similare, in cadrul societatilor Carrefour. Daca nu vrei sa avem in vedere candidatura ta pentru alte pozitii similare in cadrul societatilor Carrefour, te rugam sa ne scrii la adresa disponibila in cadrul Politicii de confidentialitate. Pentru mai multe detalii, te invitam sa consulti politica de confidentialitate disponibila pe www.carrefour.ro sau cea afisata la biroul Relatii Clienti, disponibila in orice magazin din proximitatea ta. Daca alegi sa ne trimiti candidatura ta, ai dreptul de a ne solicita accesul la datele tale, rectificarea sau stergerea acestora sau restrictionarea prelucrarii, dreptul de te opune prelucrarii, precum si dreptul la portabilitatea datelor sau dreptul de a depune plangeri la Autoritatea Nationala de Supraveghere a Prelucrarii Datelor cu Caracter Personal.”  ",
      "tipJob": "Fulltime",
      "locatieJob": "Oradea",
      "programWeekend": false,
      "limbaEngleza": true,
      "limbaGermana": false,
      "ron": false,
      "euro": false,
      "cuvCheie": "",
      "bonuriDeMasa": true,
      "aerLiber": false
   },
   {
      "numeJob": "Ospatar sector 5",
      "descriere": "Terasa sector 5 angajam ospatar,salariu in mana 3000 ron/15 zile de la 9 la 22 seara,tips foarte bun.",
      "tipJob": "Fulltime",
      "locatieJob": "Bucuresti, Sectorul 5",
      "programWeekend": false,
      "limbaEngleza": true,
      "limbaGermana": false,
      "ron": true,
      "euro": false,
      "cuvCheie": "",
      "bonuriDeMasa": false,
      "aerLiber": false
   },
   {
      "numeJob": "Sofer de santier, categoria C",
      "descriere": "Sofer de santier, categoria C, pentru camioneta platforma 3, 5T, salariu 2.500 Lei, bonuri de masa. Telefon de serviciu. Sediul in S3, zona Theodor Pallady. Program de lucru L-V 08:00, 17:00. Nu este necesar atestatSe transporta schela metalica de fatada si/sau platforme de lucru la inaltime.Se incarca/descarca mecanizat de catre depozit sau beneficiar.NU sunteti obligati sa ncarcati/descarcati toata marfa!Disponbilitate de deplasare in tara.Cunostinte utilizare aplcatie WAZE si/sau HARTi GPS, constituie avantajNe dorim un coleg pe termen lung, constiincios si cu bun simt.",
      "tipJob": "Fulltime",
      "locatieJob": "Bucuresti, Sectorul 3",
      "programWeekend": false,
      "limbaEngleza": true,
      "limbaGermana": false,
      "ron": true,
      "euro": false,
      "cuvCheie": "",
      "bonuriDeMasa": true,
      "aerLiber": false
   },
   {
      "numeJob": "Postas livrare de plicuri",
      "descriere": "Daca esti in cautarea unui loc de munca, atunci hai in echipa noastra!Suntem in cautare de Postas ce are urmatoarele atributii:iSortarea plicurilor pe strazi/numere;iLivrarea zilnica de plicuri pe zona alocata;iRespectarea termenelor de livrare contractuale.Pentru mai multe detalii ne poti suna la nr de telefon:0339 732 315Sau ne gasesti :Braila, Bd. Dorobantilor Nr. 620",
      "tipJob": "Fulltime",
      "locatieJob": "Braila",
      "programWeekend": false,
      "limbaEngleza": true,
      "limbaGermana": false,
      "ron": false,
      "euro": false,
      "cuvCheie": "",
      "bonuriDeMasa": false,
      "aerLiber": false
   },
   {
      "numeJob": "Munca Germania,Fara comision, Ambalat, Etichetat, transport, chirie,",
      "descriere": "Angajam persoane pentru prelucrare ,ambalare si etichetare a carnii si a produselor din carne!\nNU SE PERCEP TAXE SAU COMISIOANE!!! \n\nBeneficii:\n\n-Contract de munca in Germania fara nici un fel de taxe si fara comision!\n\n- Salar net intre 1300 si 1500 € ,bani cu care ramaneti dupa retinerea cazarii,utilitatilor si transportului de la cazare la munca si inapoi.\n\n- 25% in plus pt orele de noapte.\n\n- Concediu legal platit 24 zile pe an(2 zile pe luna).\n\n- Asigurare medicala.\n\n- Cazarea se face in camere de 2 persoane, camere de cuplu!\n-250€\\persoana\n-100€transport de la cazare la muncs\n\n-Alocatie pentru persoanele care au copii minori 219 €/copil. \n\n-Echipament de lucru asigurat gratuit de catre firma!\n\nDescrierea postului:\n\nMunca la banda(prelucrat,ambalat ,etichetat carne si produse din carne,carat lazi,carne tocata etc.)\n\nProgramul de lucru de 5 si 6 zile pe saptamana ,8 ore pe zi cu posibilitatea de a face ore suplimentare (maxim 12h pe zi cu tot cu pauze).\n\nDisponibilitate de a lucra pe ture(zi si noapte )\n\nVarsta cuprinsa intre 18 si 55 ani!\n\nOBLIGATORIU :\nCAZIER CURAT si adeverinta de la medicul de familie cum ca sunteti sanatosi apti de munca!\n\n!!! AJUTAM CU TRANSPORTUL ROMANIA GERMANIA SI RETINEM LA PRIMUL SALARIU!\nRUGAM SI OFERIM SERIOZITATE!\n   Catalin zero755.613.432\nCLAUDIA: zero756506942",
      "tipJob": "Fulltime",
      "locatieJob": "Sibiu",
      "programWeekend": false,
      "limbaEngleza": true,
      "limbaGermana": false,
      "ron": false,
      "euro": false,
      "cuvCheie": "",
      "bonuriDeMasa": false,
      "aerLiber": false
   },
   {
      "numeJob": "Tinichigiu auto, Franta, 2200 EUR/ pe luna",
      "descriere": "Intra Interim, agent de munca temporara Autorizat de catre Ministerul Muncii, activeaza pe piata de recrutare din 2018. Suntem prezenti atat in Romania, cat si in Franta pentru ca misiunea dvs sa fie un adevarat succes!Intra Interim recruteaza Tinichigiu auto pentru un client din Franta, zona Lons-le-Saunier. (langa Dijon)Descrierea Candidatului Ideal:-Experienta in domeniu - OBLIGATORIU-Permis de conducere categoria B - reprezinta un avantaj-Cunoasterea limbilor Engleza/Franceza la nivel incepator - reprezinta un avantaj-Este foarte important sa puteti lucra in echipa dar si sa fiti autonom (sa fiti capabil sa va descurcati si singur), sa fiti serios si responsabilDescrierea Misiunii:-Se lucreaza in atelier/service-Se lucreaza pe masini mici, autovehiculeAvantaje/Beneficii:-0 taxe sau comisioane-Cazare si transport asigurate de catre angajator-Contract pe perioada nedeterminata in Romania, cu detasare 3 luni in Franta si cu posibilitate de prelungire a acestei detasari pana la 18 luniInformatii salariale:-Salariu 2200 euro net/luna-Program 39 ore/saptamanaMai multe detalii la numarul de telefon: 0751; 011; 654 sau 0751; 164; 584 in intervalul orar 10:00-17:00 de luni pana vineri.Prin apelarea numarului de telefon afisat in anunt sau prin trimiterea de mesaje catre acesta va exprimati in mod liber si neechivoc consimtamantul privind furnizarea informatiilor necesare derularii procesului de recrutare cu societatea HR Intra Interim SRL. Consimtamantul poate fi retras oricand. Retragerea consimtamantului nu afecteaza legalitatea prelucrarii pe baza consimtamantului inainte de retragerea acestuia.",
      "tipJob": "Fulltime",
      "locatieJob": "Bucuresti, Sectorul 1",
      "programWeekend": false,
      "limbaEngleza": true,
      "limbaGermana": false,
      "ron": false,
      "euro": true,
      "cuvCheie": "",
      "bonuriDeMasa": false,
      "aerLiber": false
   },
   {
      "numeJob": "Manipulanti  marfa  si stivuitoristi cu ISCIR",
      "descriere": "SC. International Alexander SRL,firma de logistica si transport, cu o vechime de peste 19 ani in domeniu, angajeaza MANIPULANTI MARFA si STIVUITORISTI cu ISCIR. depozitul din Jucu ( Cluj ). Oferim: -Venituri salariale bune;-Tichete de masa;-Transport asigurat;-Dezvoltare profesionala si promovari interne;-Mediu de lucru placut;-Conditii bune de munca. Solicitam: -Disponibilitate de a lucra in 2 schimburi, program 12/24; 12/48;-Rigurozitate, seriozitate si atentie la detalii;-Experienta in depozit de logistica (constituie avantaj);-Autorizatie ISCIR pentru stivuitoristi. Ne puteti contacta de luni pana vineri,intre orele 08:00-17:00 la nr.tel: 07********17",
      "tipJob": "Fulltime",
      "locatieJob": "Cluj-Napoca",
      "programWeekend": false,
      "limbaEngleza": true,
      "limbaGermana": false,
      "ron": false,
      "euro": false,
      "cuvCheie": "",
      "bonuriDeMasa": true,
      "aerLiber": false
   },
   {
      "numeJob": "Cautam personal curatenie in supermarket 4h/zi - Pitesti",
      "descriere": "Cautam operatori de curatenie care sa se alature echipei noastre din mai multe locatii din tara.Program: de luni pana vineri preferabil dimineata 8 h/zi.Locatie: Calea Bucuresti - 1 supermarket PennyOferim:-salariul 800 ron/luna + decont transport 100 lei-loc de munca stabil-contract pe perioada nedeterminata.-seriozitate si respect.Responsabilitati:- se implica in activitatile de curatenie zilnicaPentru mai multe detalii, va rugam sa ne contactati la numarul de telefon 07********78 pentru a gasi impreuna cea mai buna oferta pentru dvs.",
      "tipJob": "Fulltime",
      "locatieJob": "Pitesti",
      "programWeekend": false,
      "limbaEngleza": true,
      "limbaGermana": false,
      "ron": true,
      "euro": false,
      "cuvCheie": "",
      "bonuriDeMasa": false,
      "aerLiber": false
   },
   {
      "numeJob": "Cautam personal curatenie in supermarket 8h/zi - Buzau",
      "descriere": "Cautam operatori de curatenie care sa se alature echipei noastre din mai multe locatii din tara, 2 SUPERMARKETURI din BuzauProgram: de luni pana vineri preferabil dimineata 8 h/zi de Luni pana VineriLocatiile sunt pe Aleea Sporturilor si Strada StadionuluiOferim:-salariu 1600 net si 200 ron tichete de masa-loc de munca stabil-contract pe perioada nedeterminata.-seriozitate si respect.Responsabilitati:- se implica in activitatile de curatenie zilnicaPentru mai multe detalii, va rugam sa ne contactati la numarul de telefon 07********78 pentru a gasi impreuna cea mai buna oferta pentru dvs.",
      "tipJob": "Fulltime",
      "locatieJob": "Buzau",
      "programWeekend": false,
      "limbaEngleza": true,
      "limbaGermana": false,
      "ron": true,
      "euro": false,
      "cuvCheie": "",
      "bonuriDeMasa": true,
      "aerLiber": false
   },
   {
      "numeJob": "Restaurant Dogu isi mareste echipa! Exp. minima, zona Dristor/Titan",
      "descriere": "Restaurant Dogu: Ne-am propus sa reinterpretam si sa readucem in actualitatea culinara celebrul hot-dog, printr-o varietate de sortimente a caror compozitie imprumuta din bucatariile din intreaga lume. Locatia principala Dogu este in zona Domenii, sectorul 1.Restaurantul nostul angajeaza echipa pentru  noua locatie in cadrul unui Centru Comercial din Bucuresti, Park Lake Mall.Posturi disponibile:﻿- ajutor bucatar - 4 posturi ( experienta min 6 luni in bucatarie - de la 2500 ron)- bucatar experienta 1-2 ani minim - 2 posturi ( de la 3000 ron )- casier experienta minim 1 an - 2 posturi (de la 2500 ron)- lucrator bucatarie - 2 posturi ( fara experienta 2200 ron)Oferim :- loc de munca stabil , cu echipa noua si program de lucru favorabil in functie de necesitatile dvs.- salariu la nivelul pietei + bonusuri de performanta + tipsuri- contract de munca- posibilitate de crestere in companie - o masa /zi , cafea , ceai , snacks in pauza - cazare pentru persoanele din afara bucurestiului ( minim grup 3 persoane)- oferim transport pentru cei care stau mai departeAcceptam si part timePENTRU DETALII SUNATI LA 07******88",
      "tipJob": "Fulltime",
      "locatieJob": "Bucuresti, Sectorul 1",
      "programWeekend": false,
      "limbaEngleza": true,
      "limbaGermana": false,
      "ron": true,
      "euro": false,
      "cuvCheie": "",
      "bonuriDeMasa": false,
      "aerLiber": false
   },
   {
      "numeJob": "Angajam Dispecer Transport Intern/ International",
      "descriere": "Ne marim din nou echipa!Descrierea jobului Negocierea tarifelor si termenelor de plata, contractarea si organizarea serviciilor de transport intern de marfuri;Intocmirea comenzilor de transport in softul propriu; Urmarirea desfasurarii contractelor de transport; Gestionarea si solutionarea eventualelor probleme de transport ce pot aparea; Intretinerea unor relatii pozitive si reciproc avantajoase cu clientii, transportatorii; Prospectarea pietei si dezvoltarea continua a bazei de date a clientilor/partenerilor;Intocmirea rapoartelor periodice de activitate.Cunostinte de limba engleza obligatoriu (avantaj cunoasterea altei limbi straine, maghiara/germana/italiana etc.); Bune abilitati de operare calculator (Office/Internet); Candidatul ideal trebuie sa fie comunicativ , pozitiv, proactiv Cresterea progresiva a veniturilor lunare, in functie de rezultatele obtinute; Experienta:  Minim 6 luni!Daca esti interesat/a de aceasta oportunitate, te invitam sa ne trimiti CV-ul tau!",
      "tipJob": "Fulltime",
      "locatieJob": "Targu-Mures",
      "programWeekend": false,
      "limbaEngleza": true,
      "limbaGermana": true,
      "ron": false,
      "euro": false,
      "cuvCheie": "",
      "bonuriDeMasa": false,
      "aerLiber": false
   },
   {
      "numeJob": "Lucrator Intretinere Hypermarket Carrefour Oradea Era",
      "descriere": "Principalele tale responsabilitati: - Realizarea operatiunilor curente de intretinere si repararea pentru echipamentele, utilajele si bunurile magazinului, in vederea asigurarii functionarii acestora; - Asigurarea aspectului comercial al magazinului din punct de vedere al departamentului  ntretinere.Profilul pe care il cautam:- Sa detii diploma de calificare intr-un domeniu tehnic, de preferat de electrician, si sa ai experienta relevanta de lucru.Ceea ce oferim: - Tichete de masa;  - Asigurare medicala privata; - Ajutor de transport;   - Cupoane de magazin; - Prima de vacanta; - Cursuri de dezvoltare personala.La Carrefour, incurajam femeile, persoanele cu dizabilitati, pe cei care provin din minoritatile etnice sau aflate in dificultate si/sau din grupuri defavorizate care doresc un loc de munca, sa se dezvolte profesional, sa obtina competente si sa se bucure de aceleasi oportunitati ca si altii!Și tu poti face parte din echipa noastra!Aplica si vino in echipa Carrefour! Hypermarket : Carrefour Romania S.A.,Strada Gara Herastrau, nr. 4C,Green Court Bucharest,Cladirea B, Etajele 4-7, Bucuresti- vom prelucra datele tale pentru desfasurarea recrutarii, in baza consimtamantului tau acordat prin trimiterea candidaturii.  n acest scop, putem transmite datele tale catre societatile Grupului Carrefour (Carrefour Romania S.A., Artima S.A., Columbus Operational S.R.L., Supeco Investment S.R.L.), si/sau catre parteneri contractuali care ne sprijina in desfasurarea recrutarii, sau alte persoane catre care dezvaluirea este ceruta de lege.  n cazul in care vom incheia cu tine un contract de munca, vom pastra datele tale pentru 75 de ani, conform legii.  n cazul in care candidatura ta nu este aleasa, dorim sa pastram candidatura ta pana la 1 an pentru (i) a putea demonstra cum am desfasurat recrutarea si (ii) pentru a te avea in vedere pentru pozitii similare, in cadrul societatilor Carrefour. Daca nu vrei sa avem in vedere candidatura ta pentru alte pozitii similare in cadrul societatilor Carrefour, te rugam sa ne scrii la adresa disponibila in cadrul Politicii de confidentialitate. Pentru mai multe detalii, te invitam sa consulti politica de confidentialitate disponibila pe www.carrefour.ro sau cea afisata la biroul Relatii Clienti, disponibila in orice magazin din proximitatea ta. Daca alegi sa ne trimiti candidatura ta, ai dreptul de a ne solicita accesul la datele tale, rectificarea sau stergerea acestora sau restrictionarea prelucrarii, dreptul de te opune prelucrarii, precum si dreptul la portabilitatea datelor sau dreptul de a depune plangeri la Autoritatea Nationala de Supraveghere a Prelucrarii Datelor cu Caracter Personal.",
      "tipJob": "Fulltime",
      "locatieJob": "Oradea",
      "programWeekend": false,
      "limbaEngleza": true,
      "limbaGermana": false,
      "ron": false,
      "euro": false,
      "cuvCheie": "",
      "bonuriDeMasa": true,
      "aerLiber": false
   },
   {
      "numeJob": "Lucrator intretinere Omnicanal Hypermarket Carrefour Oradea Era",
      "descriere": "Principalele tale responsabilitati:\n - Realizarea operatiunilor curente de intretinere si repararea pentru echipamentele, utilajele si bunurile magazinului, in vederea asigurarii functionarii acestora;\n - Asigurarea aspectului comercial al magazinului din punct de vedere al departamentului  ntretinere.\n\nProfilul pe care il cautam:\n- Sa detii diploma de calificare intr-un domeniu tehnic, de preferat de electrician, si sa ai experienta relevanta de lucru.\n\nCeea ce oferim:\n - Tichete de masa\n - Prima de vacanta si de fidelitate;\n - Cupoane de magazin de Pasti si Craciun;\n - Asigurare privata de sanatate\n - Ajutoare si prime pentru evenimente deosebite (nastere copil, prima casatorie, deces)\n - Mediu de lucru placut, bazat pe incredere si autonomie;\n - Oportunitati de dezvoltare atat profesionale, cat si personale;\n - Cursuri de formare adaptate nevoilor tale.\n \n*Daca profilul tau se potriveste rolurilor disponibile din Lumea Carrefour, vei fi contactat telefonic pentru a face parte din procesul nostru de selectie.\n\nLa Carrefour incurajam persoanele cu dizabilitati, pe cei care provin din minoritatile etnice sau aflate in dificultate si/sau din grupuri defavorizate care doresc un loc de munca, sa se dezvolte profesional, sa obtina competente si sa se bucure de aceleasi oportunitati ca si altii! Punem pret pe egalitatea de sanse si incluziune si sustinem diversitatea in echipele noastre, dincolo de gen, varsta, etnie, religie, abilitati, experienta.  n prezent peste 70% dintre angajatii nostri sunt femei, pe care le sustinem prin diferite initiative in ceea ce priveste dezvoltarea lor profesionala, atat prin programe de mentoring, cat si prin planuri individuale. \n\nȘi tu poti face parte din echipa noastra!\nAplica si vino in echipa Carrefour! \n\n Hypermarket : Carrefour Romania S.A.,Strada Gara Herastrau, nr. 4C,Green Court Bucharest,Cladirea B, Etajele 4-7, Bucuresti- vom prelucra datele tale pentru desfasurarea recrutarii, in baza consimtamantului tau acordat prin trimiterea candidaturii.  n acest scop, putem transmite datele tale catre societatile Grupului Carrefour (Carrefour Romania S.A., Artima S.A., Columbus Operational S.R.L., Supeco Investment S.R.L.), si/sau catre parteneri contractuali care ne sprijina in desfasurarea recrutarii, sau alte persoane catre care dezvaluirea este ceruta de lege.  n cazul in care vom incheia cu tine un contract de munca, vom pastra datele tale pentru 75 de ani, conform legii.  n cazul in care candidatura ta nu este aleasa, dorim sa pastram candidatura ta pana la 1 an pentru (i) a putea demonstra cum am desfasurat recrutarea si (ii) pentru a te avea in vedere pentru pozitii similare, in cadrul societatilor Carrefour. Daca nu vrei sa avem in vedere candidatura ta pentru alte pozitii similare in cadrul societatilor Carrefour, te rugam sa ne scrii la adresa disponibila in cadrul Politicii de confidentialitate. Pentru mai multe detalii, te invitam sa consulti politica de confidentialitate disponibila pe www.carrefour.ro sau cea afisata la biroul Relatii Clienti, disponibila in orice magazin din proximitatea ta. Daca alegi sa ne trimiti candidatura ta, ai dreptul de a ne solicita accesul la datele tale, rectificarea sau stergerea acestora sau restrictionarea prelucrarii, dreptul de te opune prelucrarii, precum si dreptul la portabilitatea datelor sau dreptul de a depune plangeri la Autoritatea Nationala de Supraveghere a Prelucrarii Datelor cu Caracter Personal.",
      "tipJob": "Fulltime",
      "locatieJob": "Oradea",
      "programWeekend": false,
      "limbaEngleza": true,
      "limbaGermana": false,
      "ron": false,
      "euro": false,
      "cuvCheie": "",
      "bonuriDeMasa": true,
      "aerLiber": false
   },
   {
      "numeJob": "Pragmatic Play- Dealer online English/Italian/Spanish/Greek/Dutch",
      "descriere": "We are expanding our team and looking for people for the position of Online Dealer with different languages.Who are we?Pragmatic Play is a leader in content delivery in the gaming industry, offering a portfolio of innovative, regulated and designed products to deliver a seamless mobile experience. Our passion for providing quality entertainment is unmatched. The goal of our companies is to create exciting and innovative gaming experiences to buy through a range of top products, including Live Casino, but also online Slots and Bingo.What do we offer?-Salary according to your knowledge:English language – at least 3.722 RON netItalian language – at least 4.185 RON netLATAM Spanish language – at least 7.275 RON netGreek language – at least 7.275 RON netDutch language – at least 14.550 RON net*salaries may be higher depending on your shifts (night and weekend shifts are paid more) and your performance.-A young and dynamic team in which you can create new connections-Bonus depending on your performance-Medical insurance at the Regina Maria Private Health Network-Undetermined employment contract-Paid training in which you will learn everything from scratch, experience is not necessary-If you have never lived in the Bucharest area, you will benefit from a relocation bonus of 2850 RON netWhat do we expect from you?-Advanced knowledge of English for all roles, regardless of the language used-Strong interpersonal skills-An enthusiastic and positive attitude-Flexibility for a work schedule that involves night and weekend shifts (24/7)-Attention to details and the ability to interact well with people are essential skills, this role being customer/player oriented-Accessibility to physical work. The activity will take place at the headquarters of the companies, located on Calea Rahovei no. 240 across the street from Liberty MallIf we have convinced you, we look forward to hearing from you. Let's get to know each other!",
      "tipJob": "Fulltime",
      "locatieJob": "Bucuresti, Sectorul 5",
      "programWeekend": true,
      "limbaEngleza": true,
      "limbaGermana": false,
      "ron": true,
      "euro": false,
      "cuvCheie": "",
      "bonuriDeMasa": false,
      "aerLiber": false
   },
   {
      "numeJob": "Lucrator Receptie Marfa Carrefour Hypermarket Oradea Era",
      "descriere": "Principalele tale responsabilitati:\n - Sprijinirea activitatii comerciale a magazinului;\n - Asigurarea pregatirii necesarului de marfa in vederea alimentarii raioanelor;\n - Gestionarea intrarilor si iesirilor de marfa, asigurand un flux complet de marfa receptie-rezerva-magazin;\n - Respectarea si punerea in aplicare a procedurilor privind activitatea de receptie a marfurilor.\n﻿\nCeea ce oferim:\n - Tichete de masa\n - Prima de vacanta si de fidelitate;\n - Cupoane de magazin de Pasti si Craciun;\n - Asigurare privata de sanatate\n - Ajutoare si prime pentru evenimente deosebite (nastere copil, prima casatorie, deces)\n - Mediu de lucru placut, bazat pe incredere si autonomie;\n - Oportunitati de dezvoltare atat profesionale, cat si personale;\n - Cursuri de formare adaptate nevoilor tale.\n*Daca profilul tau se potriveste rolurilor disponibile din Lumea Carrefour, vei fi contactat telefonic pentru a face parte din procesul nostru de selectie.\n \nLa Carrefour incurajam persoanele cu dizabilitati, pe cei care provin din minoritatile etnice sau aflate in dificultate si/sau din grupuri defavorizate care doresc un loc de munca, sa se dezvolte profesional, sa obtina competente si sa se bucure de aceleasi oportunitati ca si altii! Punem pret pe egalitatea de sanse si incluziune si sustinem diversitatea in echipele noastre, dincolo de gen, varsta, etnie, religie, abilitati, experienta.  n prezent peste 70% dintre angajatii nostri sunt femei, pe care le sustinem prin diferite initiative in ceea ce priveste dezvoltarea lor profesionala, atat prin programe de mentoring, cat si prin planuri individuale. \n\nȘi tu poti face parte din echipa noastra!\nAplica si vino in echipa Carrefour! \nHypermarket : Carrefour Romania S.A.,Strada Gara Herastrau, nr. 4C,Green Court Bucharest,Cladirea B, Etajele 4-7, Bucuresti- vom prelucra datele tale pentru desfasurarea recrutarii, in baza consimtamantului tau acordat prin trimiterea candidaturii.  n acest scop, putem transmite datele tale catre societatile Grupului Carrefour (Carrefour Romania S.A., Artima S.A., Columbus Operational S.R.L., Supeco Investment S.R.L.), si/sau catre parteneri contractuali care ne sprijina in desfasurarea recrutarii, sau alte persoane catre care dezvaluirea este ceruta de lege.  n cazul in care vom incheia cu tine un contract de munca, vom pastra datele tale pentru 75 de ani, conform legii.  n cazul in care candidatura ta nu este aleasa, dorim sa pastram candidatura ta pana la 1 an pentru (i) a putea demonstra cum am desfasurat recrutarea si (ii) pentru a te avea in vedere pentru pozitii similare, in cadrul societatilor Carrefour. Daca nu vrei sa avem in vedere candidatura ta pentru alte pozitii similare in cadrul societatilor Carrefour, te rugam sa ne scrii la adresa disponibila in cadrul Politicii de confidentialitate. Pentru mai multe detalii, te invitam sa consulti politica de confidentialitate disponibila pe www.carrefour.ro sau cea afisata la biroul Relatii Clienti, disponibila in orice magazin din proximitatea ta. Daca alegi sa ne trimiti candidatura ta, ai dreptul de a ne solicita accesul la datele tale, rectificarea sau stergerea acestora sau restrictionarea prelucrarii, dreptul de te opune prelucrarii, precum si dreptul la portabilitatea datelor sau dreptul de a depune plangeri la Autoritatea Nationala de Supraveghere a Prelucrarii Datelor cu Caracter Personal.",
      "tipJob": "Fulltime",
      "locatieJob": "Oradea",
      "programWeekend": false,
      "limbaEngleza": true,
      "limbaGermana": false,
      "ron": false,
      "euro": false,
      "cuvCheie": "",
      "bonuriDeMasa": true,
      "aerLiber": false
   },
   {
      "numeJob": "Angajam dispecer transport marfa",
      "descriere": "Cautam o persoana cu experienta, organizata si proactiva, ca sa ne intregeasca echipa.Ce asteptari avem de la tine? Iti descriem in urmatoarele randuri:- cunoasterea unei limbi straine la nivel mediu/avansat-scris/citit/conversational engleza/germana- cunostinte dе geografie- cunostinte operare PC si MS Office- experienta anterioara ca dispecer /logistica / transport, reprezinta un avantaj- aptitudini dе comunicare in relatia cu clientii si subcontractorii societatii- capacitate dе lucru in conditii dе stres, flexibilitate si independenta- capacitate dе acumulare rapida a cunoştinţelor noi- capacitate dе munca in echipa- comportament adecvat si o voce prietenoasa- bune abilitati de negociere- capabil sa respecte termenele limitaDescrierea jobului- monitorizarea activitatii soferilor si a pozitionarii camioanelor- transmiterea detaliilor despre transport conducatorilor auto si mentinerea legaturii directe cu acestia pentru a remedia eventualele probleme ivite pe traseu- contаctаreа cliеntilor, ofertarеа, negocierеа prеturilor, particularizarеa ofеrtеi de produse si sеrvicii pentru fiecаrе potentiаl beneficiаr;- mentinerea contractelor permanente cu colaboratorii existenti, identificarea noilor oportunitati;- accesarea burselor de transport si a aplicatiilor utilizate de companie, negocierea celor mai avantajoase solutii de transport;- optimizarea rutelor si trimiterea catre soferi a celor mai bune trasee- colaborarea permanenta cu ceilalti membrii ai echipei pentru a gasi cele mai bune solutii in vederea optimizarii rutelor de transport- tinerea evidentei km parcursi, a tuturor documentelor necesare procesului de transport- rezolvarea prompta a situatiilor ivite si a nevoilor soferilor din subordine",
      "tipJob": "Fulltime",
      "locatieJob": "Deva",
      "programWeekend": false,
      "limbaEngleza": true,
      "limbaGermana": true,
      "ron": false,
      "euro": false,
      "cuvCheie": "",
      "bonuriDeMasa": false,
      "aerLiber": false
   },
   {
      "numeJob": "Asistent vanzari Electrocasnice Hypermarket Carrefour Oradea Era",
      "descriere": "Principalele tale responsabilitati:\n - Asigurarea prezentei si vanzarii produselor atat din punct de vedere calitativ cat si cantitativ;\n -  ncasarea produselor prin toate metodele de plata existente in magazin, la casa speciala din departamentul Electronice si Electrocasnice;\n - Asigurarea verificarii produselor si a garantiei acestora din departament;\n - Amabilitate, pentru ca zambetul are puterea de a le face clientilor ziua mai frumoasa.\n\nCeea ce oferim:\n - Tichete de masa\n - Prima de vacanta si de fidelitate;\n - Cupoane de magazin de Pasti si Craciun;\n - Asigurare privata de sanatate\n - Ajutoare si prime pentru evenimente deosebite (nastere copil, prima casatorie, deces)\n - Mediu de lucru placut, bazat pe incredere si autonomie;\n - Oportunitati de dezvoltare atat profesionale, cat si personale;\n - Cursuri de formare adaptate nevoilor tale.\n \n*Daca profilul tau se potriveste rolurilor disponibile din Lumea Carrefour, vei fi contactat telefonic pentru a face parte din procesul nostru de selectie.\nLa Carrefour incurajam persoanele cu dizabilitati, pe cei care provin din minoritatile etnice sau aflate in dificultate si/sau din grupuri defavorizate care doresc un loc de munca, sa se dezvolte profesional, sa obtina competente si sa se bucure de aceleasi oportunitati ca si altii! Punem pret pe egalitatea de sanse si incluziune si sustinem diversitatea in echipele noastre, dincolo de gen, varsta, etnie, religie, abilitati, experienta.  n prezent peste 70% dintre angajatii nostri sunt femei, pe care le sustinem prin diferite initiative in ceea ce priveste dezvoltarea lor profesionala, atat prin programe de mentoring, cat si prin planuri individuale. \n\nȘi tu poti face parte din echipa noastra!\nAplica si vino in echipa Carrefour! \nHypermarket : Carrefour Romania S.A.,Strada Gara Herastrau, nr. 4C,Green Court Bucharest,Cladirea B, Etajele 4-7, Bucuresti- vom prelucra datele tale pentru desfasurarea recrutarii, in baza consimtamantului tau acordat prin trimiterea candidaturii.  n acest scop, putem transmite datele tale catre societatile Grupului Carrefour (Carrefour Romania S.A., Artima S.A., Columbus Operational S.R.L., Supeco Investment S.R.L.), si/sau catre parteneri contractuali care ne sprijina in desfasurarea recrutarii, sau alte persoane catre care dezvaluirea este ceruta de lege.  n cazul in care vom incheia cu tine un contract de munca, vom pastra datele tale pentru 75 de ani, conform legii.  n cazul in care candidatura ta nu este aleasa, dorim sa pastram candidatura ta pana la 1 an pentru (i) a putea demonstra cum am desfasurat recrutarea si (ii) pentru a te avea in vedere pentru pozitii similare, in cadrul societatilor Carrefour. Daca nu vrei sa avem in vedere candidatura ta pentru alte pozitii similare in cadrul societatilor Carrefour, te rugam sa ne scrii la adresa disponibila in cadrul Politicii de confidentialitate. Pentru mai multe detalii, te invitam sa consulti politica de confidentialitate disponibila pe www.carrefour.ro sau cea afisata la biroul Relatii Clienti, disponibila in orice magazin din proximitatea ta. Daca alegi sa ne trimiti candidatura ta, ai dreptul de a ne solicita accesul la datele tale, rectificarea sau stergerea acestora sau restrictionarea prelucrarii, dreptul de te opune prelucrarii, precum si dreptul la portabilitatea datelor sau dreptul de a depune plangeri la Autoritatea Nationala de Supraveghere a Prelucrarii Datelor cu Caracter Personal.",
      "tipJob": "Fulltime",
      "locatieJob": "Oradea",
      "programWeekend": false,
      "limbaEngleza": true,
      "limbaGermana": false,
      "ron": true,
      "euro": false,
      "cuvCheie": "",
      "bonuriDeMasa": true,
      "aerLiber": false
   },
   {
      "numeJob": "Lucrator Universal Produse Proaspete Carrefour Hypermarket Oradea Era",
      "descriere": "Principalele tale responsabilitati:\n -  ndrumarea clientilor si usurarea experientei la cumparaturi;\n - Asigurarea unui raion atractiv din punct de vedere comercial, pentru a facilita clientilor procesul de cumparare;\n - Amabilitate, pentru ca zambetul are puterea de a le face ziua mai frumoasa clientilor.\n\nCeea ce oferim:\n - Tichete de masa\n - Prima de vacanta si de fidelitate;\n - Cupoane de magazin de Pasti si Craciun;\n - Asigurare privata de sanatate\n - Ajutoare si prime pentru evenimente deosebite (nastere copil, prima casatorie, deces)\n - Mediu de lucru placut, bazat pe incredere si autonomie;\n - Oportunitati de dezvoltare atat profesionale, cat si personale;\n - Cursuri de formare adaptate nevoilor tale.\n \n*Daca profilul tau se potriveste rolurilor disponibile din Lumea Carrefour, vei fi contactat telefonic pentru a face parte din procesul nostru de selectie.\n\nLa Carrefour incurajam persoanele cu dizabilitati, pe cei care provin din minoritatile etnice sau aflate in dificultate si/sau din grupuri defavorizate care doresc un loc de munca, sa se dezvolte profesional, sa obtina competente si sa se bucure de aceleasi oportunitati ca si altii! Punem pret pe egalitatea de sanse si incluziune si sustinem diversitatea in echipele noastre, dincolo de gen, varsta, etnie, religie, abilitati, experienta.  n prezent peste 70% dintre angajatii nostri sunt femei, pe care le sustinem prin diferite initiative in ceea ce priveste dezvoltarea lor profesionala, atat prin programe de mentoring, cat si prin planuri individuale. \n\nȘi tu poti face parte din echipa noastra!\nAplica si vino in echipa Carrefour! \n Hypermarket : Carrefour Romania S.A.,Strada Gara Herastrau, nr. 4C,Green Court Bucharest,Cladirea B, Etajele 4-7, Bucuresti- vom prelucra datele tale pentru desfasurarea recrutarii, in baza consimtamantului tau acordat prin trimiterea candidaturii.  n acest scop, putem transmite datele tale catre societatile Grupului Carrefour (Carrefour Romania S.A., Artima S.A., Columbus Operational S.R.L., Supeco Investment S.R.L.), si/sau catre parteneri contractuali care ne sprijina in desfasurarea recrutarii, sau alte persoane catre care dezvaluirea este ceruta de lege.  n cazul in care vom incheia cu tine un contract de munca, vom pastra datele tale pentru 75 de ani, conform legii.  n cazul in care candidatura ta nu este aleasa, dorim sa pastram candidatura ta pana la 1 an pentru (i) a putea demonstra cum am desfasurat recrutarea si (ii) pentru a te avea in vedere pentru pozitii similare, in cadrul societatilor Carrefour. Daca nu vrei sa avem in vedere candidatura ta pentru alte pozitii similare in cadrul societatilor Carrefour, te rugam sa ne scrii la adresa disponibila in cadrul Politicii de confidentialitate. Pentru mai multe detalii, te invitam sa consulti politica de confidentialitate disponibila pe www.carrefour.ro sau cea afisata la biroul Relatii Clienti, disponibila in orice magazin din proximitatea ta. Daca alegi sa ne trimiti candidatura ta, ai dreptul de a ne solicita accesul la datele tale, rectificarea sau stergerea acestora sau restrictionarea prelucrarii, dreptul de te opune prelucrarii, precum si dreptul la portabilitatea datelor sau dreptul de a depune plangeri la Autoritatea Nationala de Supraveghere a Prelucrarii Datelor cu Caracter Personal.",
      "tipJob": "Fulltime",
      "locatieJob": "Oradea",
      "programWeekend": false,
      "limbaEngleza": true,
      "limbaGermana": false,
      "ron": false,
      "euro": false,
      "cuvCheie": "",
      "bonuriDeMasa": true,
      "aerLiber": false
   },
   {
      "numeJob": "Bucatar pe zona de Peste - 280  lei/tura",
      "descriere": "Restaurant cu specific pescaresc din Mamaia Nord angajeaza permanent Bucatar cu experienta pe zona de PESTE si fructe de mareSalarizare de vara 280lei/ turaProgram 5/2 - 6/1 zileTransport asiguratDetalii si programare la interviu 07********88",
      "tipJob": "Fulltime",
      "locatieJob": "Constanta",
      "programWeekend": false,
      "limbaEngleza": true,
      "limbaGermana": false,
      "ron": true,
      "euro": false,
      "cuvCheie": "",
      "bonuriDeMasa": false,
      "aerLiber": false
   },
   {
      "numeJob": "Lucrator Universal Hypermarket Carrefour Oradea Era",
      "descriere": "Principalele tale responsabilitati:\n-  ndrumarea clientilor si usurarea experientei la cumparaturi;\n- Asigurarea unui raion atractiv din punct de vedere comercial, pentru a facilita clientilor procesul de cumparare;\n- Amabilitate, pentru ca zambetul are puterea de a le face clientilor ziua mai frumoasa.\n\nCeea ce oferim:\n - Tichete de masa\n - Prima de vacanta si de fidelitate;\n - Cupoane de magazin de Pasti si Craciun;\n - Asigurare privata de sanatate\n - Ajutoare si prime pentru evenimente deosebite (nastere copil, prima casatorie, deces)\n - Mediu de lucru placut, bazat pe incredere si autonomie;\n - Oportunitati de dezvoltare atat profesionale, cat si personale;\n - Cursuri de formare adaptate nevoilor tale.\n \n*Daca profilul tau se potriveste rolurilor disponibile din Lumea Carrefour, vei fi contactat telefonic pentru a face parte din procesul nostru de selectie.\n\nLa Carrefour incurajam persoanele cu dizabilitati, pe cei care provin din minoritatile etnice sau aflate in dificultate si/sau din grupuri defavorizate care doresc un loc de munca, sa se dezvolte profesional, sa obtina competente si sa se bucure de aceleasi oportunitati ca si altii! Punem pret pe egalitatea de sanse si incluziune si sustinem diversitatea in echipele noastre, dincolo de gen, varsta, etnie, religie, abilitati, experienta.  n prezent peste 70% dintre angajatii nostri sunt femei, pe care le sustinem prin diferite initiative in ceea ce priveste dezvoltarea lor profesionala, atat prin programe de mentoring, cat si prin planuri individuale. \n\nȘi tu poti face parte din echipa noastra!\nAplica si vino in echipa Carrefour! \n Hypermarket : Carrefour Romania S.A.,Strada Gara Herastrau, nr. 4C,Green Court Bucharest,Cladirea B, Etajele 4-7, Bucuresti vom prelucra datele tale pentru desfasurarea recrutarii, in baza consimtamantului tau acordat prin trimiterea candidaturii.  n acest scop, putem transmite datele tale catre societatile Grupului Carrefour (Carrefour Romania S.A., Artima S.A., Columbus Operational S.R.L., Supeco Investment S.R.L.), si/sau catre parteneri contractuali care ne sprijina in desfasurarea recrutarii, sau alte persoane catre care dezvaluirea este ceruta de lege.  n cazul in care vom incheia cu tine un contract de munca, vom pastra datele tale pentru 75 de ani, conform legii.  n cazul in care candidatura ta nu este aleasa, dorim sa pastram candidatura ta pana la 1 an pentru (i) a putea demonstra cum am desfasurat recrutarea si (ii) pentru a te avea in vedere pentru pozitii similare, in cadrul societatilor Carrefour. Daca nu vrei sa avem in vedere candidatura ta pentru alte pozitii similare in cadrul societatilor Carrefour, te rugam sa ne scrii la adresa disponibila in cadrul Politicii de confidentialitate. Pentru mai multe detalii, te invitam sa consulti politica de confidentialitate disponibila pe www.carrefour.ro sau cea afisata la biroul Relatii Clienti, disponibila in orice magazin din proximitatea ta. Daca alegi sa ne trimiti candidatura ta, ai dreptul de a ne solicita accesul la datele tale, rectificarea sau stergerea acestora sau restrictionarea prelucrarii, dreptul de te opune prelucrarii, precum si dreptul la portabilitatea datelor sau dreptul de a depune plangeri la Autoritatea Nationala de Supraveghere a Prelucrarii Datelor cu Caracter Personal.”  ",
      "tipJob": "Fulltime",
      "locatieJob": "Oradea",
      "programWeekend": false,
      "limbaEngleza": true,
      "limbaGermana": false,
      "ron": false,
      "euro": false,
      "cuvCheie": "",
      "bonuriDeMasa": true,
      "aerLiber": false
   },
   {
      "numeJob": "Ospatar sector 5",
      "descriere": "Terasa sector 5 angajam ospatar,salariu in mana 3000 ron/15 zile de la 9 la 22 seara,tips foarte bun.",
      "tipJob": "Fulltime",
      "locatieJob": "Bucuresti, Sectorul 5",
      "programWeekend": false,
      "limbaEngleza": true,
      "limbaGermana": false,
      "ron": true,
      "euro": false,
      "cuvCheie": "",
      "bonuriDeMasa": false,
      "aerLiber": false
   },
   {
      "numeJob": "Sofer de santier, categoria C",
      "descriere": "Sofer de santier, categoria C, pentru camioneta platforma 3, 5T, salariu 2.500 Lei, bonuri de masa. Telefon de serviciu. Sediul in S3, zona Theodor Pallady. Program de lucru L-V 08:00, 17:00. Nu este necesar atestatSe transporta schela metalica de fatada si/sau platforme de lucru la inaltime.Se incarca/descarca mecanizat de catre depozit sau beneficiar.NU sunteti obligati sa ncarcati/descarcati toata marfa!Disponbilitate de deplasare in tara.Cunostinte utilizare aplcatie WAZE si/sau HARTi GPS, constituie avantajNe dorim un coleg pe termen lung, constiincios si cu bun simt.",
      "tipJob": "Fulltime",
      "locatieJob": "Bucuresti, Sectorul 3",
      "programWeekend": false,
      "limbaEngleza": true,
      "limbaGermana": false,
      "ron": true,
      "euro": false,
      "cuvCheie": "",
      "bonuriDeMasa": true,
      "aerLiber": false
   },
   {
      "numeJob": "Postas livrare de plicuri",
      "descriere": "Daca esti in cautarea unui loc de munca, atunci hai in echipa noastra!Suntem in cautare de Postas ce are urmatoarele atributii:iSortarea plicurilor pe strazi/numere;iLivrarea zilnica de plicuri pe zona alocata;iRespectarea termenelor de livrare contractuale.Pentru mai multe detalii ne poti suna la nr de telefon:0339 732 315Sau ne gasesti :Braila, Bd. Dorobantilor Nr. 620",
      "tipJob": "Fulltime",
      "locatieJob": "Braila",
      "programWeekend": false,
      "limbaEngleza": true,
      "limbaGermana": false,
      "ron": false,
      "euro": false,
      "cuvCheie": "",
      "bonuriDeMasa": false,
      "aerLiber": false
   },
   {
      "numeJob": "Munca Germania,Fara comision, Ambalat, Etichetat, transport, chirie,",
      "descriere": "Angajam persoane pentru prelucrare ,ambalare si etichetare a carnii si a produselor din carne!\nNU SE PERCEP TAXE SAU COMISIOANE!!! \n\nBeneficii:\n\n-Contract de munca in Germania fara nici un fel de taxe si fara comision!\n\n- Salar net intre 1300 si 1500 € ,bani cu care ramaneti dupa retinerea cazarii,utilitatilor si transportului de la cazare la munca si inapoi.\n\n- 25% in plus pt orele de noapte.\n\n- Concediu legal platit 24 zile pe an(2 zile pe luna).\n\n- Asigurare medicala.\n\n- Cazarea se face in camere de 2 persoane, camere de cuplu!\n-250€\\persoana\n-100€transport de la cazare la muncs\n\n-Alocatie pentru persoanele care au copii minori 219 €/copil. \n\n-Echipament de lucru asigurat gratuit de catre firma!\n\nDescrierea postului:\n\nMunca la banda(prelucrat,ambalat ,etichetat carne si produse din carne,carat lazi,carne tocata etc.)\n\nProgramul de lucru de 5 si 6 zile pe saptamana ,8 ore pe zi cu posibilitatea de a face ore suplimentare (maxim 12h pe zi cu tot cu pauze).\n\nDisponibilitate de a lucra pe ture(zi si noapte )\n\nVarsta cuprinsa intre 18 si 55 ani!\n\nOBLIGATORIU :\nCAZIER CURAT si adeverinta de la medicul de familie cum ca sunteti sanatosi apti de munca!\n\n!!! AJUTAM CU TRANSPORTUL ROMANIA GERMANIA SI RETINEM LA PRIMUL SALARIU!\nRUGAM SI OFERIM SERIOZITATE!\n   Catalin zero755.613.432\nCLAUDIA: zero756506942",
      "tipJob": "Fulltime",
      "locatieJob": "Sibiu",
      "programWeekend": false,
      "limbaEngleza": true,
      "limbaGermana": false,
      "ron": false,
      "euro": false,
      "cuvCheie": "",
      "bonuriDeMasa": false,
      "aerLiber": false
   },
   {
      "numeJob": "Tinichigiu auto, Franta, 2200 EUR/ pe luna",
      "descriere": "Intra Interim, agent de munca temporara Autorizat de catre Ministerul Muncii, activeaza pe piata de recrutare din 2018. Suntem prezenti atat in Romania, cat si in Franta pentru ca misiunea dvs sa fie un adevarat succes!Intra Interim recruteaza Tinichigiu auto pentru un client din Franta, zona Lons-le-Saunier. (langa Dijon)Descrierea Candidatului Ideal:-Experienta in domeniu - OBLIGATORIU-Permis de conducere categoria B - reprezinta un avantaj-Cunoasterea limbilor Engleza/Franceza la nivel incepator - reprezinta un avantaj-Este foarte important sa puteti lucra in echipa dar si sa fiti autonom (sa fiti capabil sa va descurcati si singur), sa fiti serios si responsabilDescrierea Misiunii:-Se lucreaza in atelier/service-Se lucreaza pe masini mici, autovehiculeAvantaje/Beneficii:-0 taxe sau comisioane-Cazare si transport asigurate de catre angajator-Contract pe perioada nedeterminata in Romania, cu detasare 3 luni in Franta si cu posibilitate de prelungire a acestei detasari pana la 18 luniInformatii salariale:-Salariu 2200 euro net/luna-Program 39 ore/saptamanaMai multe detalii la numarul de telefon: 0751; 011; 654 sau 0751; 164; 584 in intervalul orar 10:00-17:00 de luni pana vineri.Prin apelarea numarului de telefon afisat in anunt sau prin trimiterea de mesaje catre acesta va exprimati in mod liber si neechivoc consimtamantul privind furnizarea informatiilor necesare derularii procesului de recrutare cu societatea HR Intra Interim SRL. Consimtamantul poate fi retras oricand. Retragerea consimtamantului nu afecteaza legalitatea prelucrarii pe baza consimtamantului inainte de retragerea acestuia.",
      "tipJob": "Fulltime",
      "locatieJob": "Bucuresti, Sectorul 1",
      "programWeekend": false,
      "limbaEngleza": true,
      "limbaGermana": false,
      "ron": false,
      "euro": true,
      "cuvCheie": "",
      "bonuriDeMasa": false,
      "aerLiber": false
   },
   {
      "numeJob": "Manipulanti  marfa  si stivuitoristi cu ISCIR",
      "descriere": "SC. International Alexander SRL,firma de logistica si transport, cu o vechime de peste 19 ani in domeniu, angajeaza MANIPULANTI MARFA si STIVUITORISTI cu ISCIR. depozitul din Jucu ( Cluj ). Oferim: -Venituri salariale bune;-Tichete de masa;-Transport asigurat;-Dezvoltare profesionala si promovari interne;-Mediu de lucru placut;-Conditii bune de munca. Solicitam: -Disponibilitate de a lucra in 2 schimburi, program 12/24; 12/48;-Rigurozitate, seriozitate si atentie la detalii;-Experienta in depozit de logistica (constituie avantaj);-Autorizatie ISCIR pentru stivuitoristi. Ne puteti contacta de luni pana vineri,intre orele 08:00-17:00 la nr.tel: 07********17",
      "tipJob": "Fulltime",
      "locatieJob": "Cluj-Napoca",
      "programWeekend": false,
      "limbaEngleza": true,
      "limbaGermana": false,
      "ron": false,
      "euro": false,
      "cuvCheie": "",
      "bonuriDeMasa": true,
      "aerLiber": false
   },
   {
      "numeJob": "Cautam personal curatenie in supermarket 4h/zi - Pitesti",
      "descriere": "Cautam operatori de curatenie care sa se alature echipei noastre din mai multe locatii din tara.Program: de luni pana vineri preferabil dimineata 8 h/zi.Locatie: Calea Bucuresti - 1 supermarket PennyOferim:-salariul 800 ron/luna + decont transport 100 lei-loc de munca stabil-contract pe perioada nedeterminata.-seriozitate si respect.Responsabilitati:- se implica in activitatile de curatenie zilnicaPentru mai multe detalii, va rugam sa ne contactati la numarul de telefon 07********78 pentru a gasi impreuna cea mai buna oferta pentru dvs.",
      "tipJob": "Fulltime",
      "locatieJob": "Pitesti",
      "programWeekend": false,
      "limbaEngleza": true,
      "limbaGermana": false,
      "ron": true,
      "euro": false,
      "cuvCheie": "",
      "bonuriDeMasa": false,
      "aerLiber": false
   },
   {
      "numeJob": "Cautam personal curatenie in supermarket 8h/zi - Buzau",
      "descriere": "Cautam operatori de curatenie care sa se alature echipei noastre din mai multe locatii din tara, 2 SUPERMARKETURI din BuzauProgram: de luni pana vineri preferabil dimineata 8 h/zi de Luni pana VineriLocatiile sunt pe Aleea Sporturilor si Strada StadionuluiOferim:-salariu 1600 net si 200 ron tichete de masa-loc de munca stabil-contract pe perioada nedeterminata.-seriozitate si respect.Responsabilitati:- se implica in activitatile de curatenie zilnicaPentru mai multe detalii, va rugam sa ne contactati la numarul de telefon 07********78 pentru a gasi impreuna cea mai buna oferta pentru dvs.",
      "tipJob": "Fulltime",
      "locatieJob": "Buzau",
      "programWeekend": false,
      "limbaEngleza": true,
      "limbaGermana": false,
      "ron": true,
      "euro": false,
      "cuvCheie": "",
      "bonuriDeMasa": true,
      "aerLiber": false
   },
   {
      "numeJob": "Restaurant Dogu isi mareste echipa! Exp. minima, zona Dristor/Titan",
      "descriere": "Restaurant Dogu: Ne-am propus sa reinterpretam si sa readucem in actualitatea culinara celebrul hot-dog, printr-o varietate de sortimente a caror compozitie imprumuta din bucatariile din intreaga lume. Locatia principala Dogu este in zona Domenii, sectorul 1.Restaurantul nostul angajeaza echipa pentru  noua locatie in cadrul unui Centru Comercial din Bucuresti, Park Lake Mall.Posturi disponibile:﻿- ajutor bucatar - 4 posturi ( experienta min 6 luni in bucatarie - de la 2500 ron)- bucatar experienta 1-2 ani minim - 2 posturi ( de la 3000 ron )- casier experienta minim 1 an - 2 posturi (de la 2500 ron)- lucrator bucatarie - 2 posturi ( fara experienta 2200 ron)Oferim :- loc de munca stabil , cu echipa noua si program de lucru favorabil in functie de necesitatile dvs.- salariu la nivelul pietei + bonusuri de performanta + tipsuri- contract de munca- posibilitate de crestere in companie - o masa /zi , cafea , ceai , snacks in pauza - cazare pentru persoanele din afara bucurestiului ( minim grup 3 persoane)- oferim transport pentru cei care stau mai departeAcceptam si part timePENTRU DETALII SUNATI LA 07******88",
      "tipJob": "Fulltime",
      "locatieJob": "Bucuresti, Sectorul 1",
      "programWeekend": false,
      "limbaEngleza": true,
      "limbaGermana": false,
      "ron": true,
      "euro": false,
      "cuvCheie": "",
      "bonuriDeMasa": false,
      "aerLiber": false
   },
   {
      "numeJob": "Angajam Dispecer Transport Intern/ International",
      "descriere": "Ne marim din nou echipa!Descrierea jobului Negocierea tarifelor si termenelor de plata, contractarea si organizarea serviciilor de transport intern de marfuri;Intocmirea comenzilor de transport in softul propriu; Urmarirea desfasurarii contractelor de transport; Gestionarea si solutionarea eventualelor probleme de transport ce pot aparea; Intretinerea unor relatii pozitive si reciproc avantajoase cu clientii, transportatorii; Prospectarea pietei si dezvoltarea continua a bazei de date a clientilor/partenerilor;Intocmirea rapoartelor periodice de activitate.Cunostinte de limba engleza obligatoriu (avantaj cunoasterea altei limbi straine, maghiara/germana/italiana etc.); Bune abilitati de operare calculator (Office/Internet); Candidatul ideal trebuie sa fie comunicativ , pozitiv, proactiv Cresterea progresiva a veniturilor lunare, in functie de rezultatele obtinute; Experienta:  Minim 6 luni!Daca esti interesat/a de aceasta oportunitate, te invitam sa ne trimiti CV-ul tau!",
      "tipJob": "Fulltime",
      "locatieJob": "Targu-Mures",
      "programWeekend": false,
      "limbaEngleza": true,
      "limbaGermana": true,
      "ron": false,
      "euro": false,
      "cuvCheie": "",
      "bonuriDeMasa": false,
      "aerLiber": false
   },
   {
      "numeJob": "Lucrator Intretinere Hypermarket Carrefour Oradea Era",
      "descriere": "Principalele tale responsabilitati: - Realizarea operatiunilor curente de intretinere si repararea pentru echipamentele, utilajele si bunurile magazinului, in vederea asigurarii functionarii acestora; - Asigurarea aspectului comercial al magazinului din punct de vedere al departamentului  ntretinere.Profilul pe care il cautam:- Sa detii diploma de calificare intr-un domeniu tehnic, de preferat de electrician, si sa ai experienta relevanta de lucru.Ceea ce oferim: - Tichete de masa;  - Asigurare medicala privata; - Ajutor de transport;   - Cupoane de magazin; - Prima de vacanta; - Cursuri de dezvoltare personala.La Carrefour, incurajam femeile, persoanele cu dizabilitati, pe cei care provin din minoritatile etnice sau aflate in dificultate si/sau din grupuri defavorizate care doresc un loc de munca, sa se dezvolte profesional, sa obtina competente si sa se bucure de aceleasi oportunitati ca si altii!Și tu poti face parte din echipa noastra!Aplica si vino in echipa Carrefour! Hypermarket : Carrefour Romania S.A.,Strada Gara Herastrau, nr. 4C,Green Court Bucharest,Cladirea B, Etajele 4-7, Bucuresti- vom prelucra datele tale pentru desfasurarea recrutarii, in baza consimtamantului tau acordat prin trimiterea candidaturii.  n acest scop, putem transmite datele tale catre societatile Grupului Carrefour (Carrefour Romania S.A., Artima S.A., Columbus Operational S.R.L., Supeco Investment S.R.L.), si/sau catre parteneri contractuali care ne sprijina in desfasurarea recrutarii, sau alte persoane catre care dezvaluirea este ceruta de lege.  n cazul in care vom incheia cu tine un contract de munca, vom pastra datele tale pentru 75 de ani, conform legii.  n cazul in care candidatura ta nu este aleasa, dorim sa pastram candidatura ta pana la 1 an pentru (i) a putea demonstra cum am desfasurat recrutarea si (ii) pentru a te avea in vedere pentru pozitii similare, in cadrul societatilor Carrefour. Daca nu vrei sa avem in vedere candidatura ta pentru alte pozitii similare in cadrul societatilor Carrefour, te rugam sa ne scrii la adresa disponibila in cadrul Politicii de confidentialitate. Pentru mai multe detalii, te invitam sa consulti politica de confidentialitate disponibila pe www.carrefour.ro sau cea afisata la biroul Relatii Clienti, disponibila in orice magazin din proximitatea ta. Daca alegi sa ne trimiti candidatura ta, ai dreptul de a ne solicita accesul la datele tale, rectificarea sau stergerea acestora sau restrictionarea prelucrarii, dreptul de te opune prelucrarii, precum si dreptul la portabilitatea datelor sau dreptul de a depune plangeri la Autoritatea Nationala de Supraveghere a Prelucrarii Datelor cu Caracter Personal.",
      "tipJob": "Fulltime",
      "locatieJob": "Oradea",
      "programWeekend": false,
      "limbaEngleza": true,
      "limbaGermana": false,
      "ron": false,
      "euro": false,
      "cuvCheie": "",
      "bonuriDeMasa": true,
      "aerLiber": false
   },
   {
      "numeJob": "Lucrator intretinere Omnicanal Hypermarket Carrefour Oradea Era",
      "descriere": "Principalele tale responsabilitati:\n - Realizarea operatiunilor curente de intretinere si repararea pentru echipamentele, utilajele si bunurile magazinului, in vederea asigurarii functionarii acestora;\n - Asigurarea aspectului comercial al magazinului din punct de vedere al departamentului  ntretinere.\n\nProfilul pe care il cautam:\n- Sa detii diploma de calificare intr-un domeniu tehnic, de preferat de electrician, si sa ai experienta relevanta de lucru.\n\nCeea ce oferim:\n - Tichete de masa\n - Prima de vacanta si de fidelitate;\n - Cupoane de magazin de Pasti si Craciun;\n - Asigurare privata de sanatate\n - Ajutoare si prime pentru evenimente deosebite (nastere copil, prima casatorie, deces)\n - Mediu de lucru placut, bazat pe incredere si autonomie;\n - Oportunitati de dezvoltare atat profesionale, cat si personale;\n - Cursuri de formare adaptate nevoilor tale.\n \n*Daca profilul tau se potriveste rolurilor disponibile din Lumea Carrefour, vei fi contactat telefonic pentru a face parte din procesul nostru de selectie.\n\nLa Carrefour incurajam persoanele cu dizabilitati, pe cei care provin din minoritatile etnice sau aflate in dificultate si/sau din grupuri defavorizate care doresc un loc de munca, sa se dezvolte profesional, sa obtina competente si sa se bucure de aceleasi oportunitati ca si altii! Punem pret pe egalitatea de sanse si incluziune si sustinem diversitatea in echipele noastre, dincolo de gen, varsta, etnie, religie, abilitati, experienta.  n prezent peste 70% dintre angajatii nostri sunt femei, pe care le sustinem prin diferite initiative in ceea ce priveste dezvoltarea lor profesionala, atat prin programe de mentoring, cat si prin planuri individuale. \n\nȘi tu poti face parte din echipa noastra!\nAplica si vino in echipa Carrefour! \n\n Hypermarket : Carrefour Romania S.A.,Strada Gara Herastrau, nr. 4C,Green Court Bucharest,Cladirea B, Etajele 4-7, Bucuresti- vom prelucra datele tale pentru desfasurarea recrutarii, in baza consimtamantului tau acordat prin trimiterea candidaturii.  n acest scop, putem transmite datele tale catre societatile Grupului Carrefour (Carrefour Romania S.A., Artima S.A., Columbus Operational S.R.L., Supeco Investment S.R.L.), si/sau catre parteneri contractuali care ne sprijina in desfasurarea recrutarii, sau alte persoane catre care dezvaluirea este ceruta de lege.  n cazul in care vom incheia cu tine un contract de munca, vom pastra datele tale pentru 75 de ani, conform legii.  n cazul in care candidatura ta nu este aleasa, dorim sa pastram candidatura ta pana la 1 an pentru (i) a putea demonstra cum am desfasurat recrutarea si (ii) pentru a te avea in vedere pentru pozitii similare, in cadrul societatilor Carrefour. Daca nu vrei sa avem in vedere candidatura ta pentru alte pozitii similare in cadrul societatilor Carrefour, te rugam sa ne scrii la adresa disponibila in cadrul Politicii de confidentialitate. Pentru mai multe detalii, te invitam sa consulti politica de confidentialitate disponibila pe www.carrefour.ro sau cea afisata la biroul Relatii Clienti, disponibila in orice magazin din proximitatea ta. Daca alegi sa ne trimiti candidatura ta, ai dreptul de a ne solicita accesul la datele tale, rectificarea sau stergerea acestora sau restrictionarea prelucrarii, dreptul de te opune prelucrarii, precum si dreptul la portabilitatea datelor sau dreptul de a depune plangeri la Autoritatea Nationala de Supraveghere a Prelucrarii Datelor cu Caracter Personal.",
      "tipJob": "Fulltime",
      "locatieJob": "Oradea",
      "programWeekend": false,
      "limbaEngleza": true,
      "limbaGermana": false,
      "ron": false,
      "euro": false,
      "cuvCheie": "",
      "bonuriDeMasa": true,
      "aerLiber": false
   },
   {
      "numeJob": "Pragmatic Play- Dealer online English/Italian/Spanish/Greek/Dutch",
      "descriere": "We are expanding our team and looking for people for the position of Online Dealer with different languages.Who are we?Pragmatic Play is a leader in content delivery in the gaming industry, offering a portfolio of innovative, regulated and designed products to deliver a seamless mobile experience. Our passion for providing quality entertainment is unmatched. The goal of our companies is to create exciting and innovative gaming experiences to buy through a range of top products, including Live Casino, but also online Slots and Bingo.What do we offer?-Salary according to your knowledge:English language – at least 3.722 RON netItalian language – at least 4.185 RON netLATAM Spanish language – at least 7.275 RON netGreek language – at least 7.275 RON netDutch language – at least 14.550 RON net*salaries may be higher depending on your shifts (night and weekend shifts are paid more) and your performance.-A young and dynamic team in which you can create new connections-Bonus depending on your performance-Medical insurance at the Regina Maria Private Health Network-Undetermined employment contract-Paid training in which you will learn everything from scratch, experience is not necessary-If you have never lived in the Bucharest area, you will benefit from a relocation bonus of 2850 RON netWhat do we expect from you?-Advanced knowledge of English for all roles, regardless of the language used-Strong interpersonal skills-An enthusiastic and positive attitude-Flexibility for a work schedule that involves night and weekend shifts (24/7)-Attention to details and the ability to interact well with people are essential skills, this role being customer/player oriented-Accessibility to physical work. The activity will take place at the headquarters of the companies, located on Calea Rahovei no. 240 across the street from Liberty MallIf we have convinced you, we look forward to hearing from you. Let's get to know each other!",
      "tipJob": "Fulltime",
      "locatieJob": "Bucuresti, Sectorul 5",
      "programWeekend": true,
      "limbaEngleza": true,
      "limbaGermana": false,
      "ron": true,
      "euro": false,
      "cuvCheie": "",
      "bonuriDeMasa": false,
      "aerLiber": false
   },
   {
      "numeJob": "Lucrator Receptie Marfa Carrefour Hypermarket Oradea Era",
      "descriere": "Principalele tale responsabilitati:\n - Sprijinirea activitatii comerciale a magazinului;\n - Asigurarea pregatirii necesarului de marfa in vederea alimentarii raioanelor;\n - Gestionarea intrarilor si iesirilor de marfa, asigurand un flux complet de marfa receptie-rezerva-magazin;\n - Respectarea si punerea in aplicare a procedurilor privind activitatea de receptie a marfurilor.\n﻿\nCeea ce oferim:\n - Tichete de masa\n - Prima de vacanta si de fidelitate;\n - Cupoane de magazin de Pasti si Craciun;\n - Asigurare privata de sanatate\n - Ajutoare si prime pentru evenimente deosebite (nastere copil, prima casatorie, deces)\n - Mediu de lucru placut, bazat pe incredere si autonomie;\n - Oportunitati de dezvoltare atat profesionale, cat si personale;\n - Cursuri de formare adaptate nevoilor tale.\n*Daca profilul tau se potriveste rolurilor disponibile din Lumea Carrefour, vei fi contactat telefonic pentru a face parte din procesul nostru de selectie.\n \nLa Carrefour incurajam persoanele cu dizabilitati, pe cei care provin din minoritatile etnice sau aflate in dificultate si/sau din grupuri defavorizate care doresc un loc de munca, sa se dezvolte profesional, sa obtina competente si sa se bucure de aceleasi oportunitati ca si altii! Punem pret pe egalitatea de sanse si incluziune si sustinem diversitatea in echipele noastre, dincolo de gen, varsta, etnie, religie, abilitati, experienta.  n prezent peste 70% dintre angajatii nostri sunt femei, pe care le sustinem prin diferite initiative in ceea ce priveste dezvoltarea lor profesionala, atat prin programe de mentoring, cat si prin planuri individuale. \n\nȘi tu poti face parte din echipa noastra!\nAplica si vino in echipa Carrefour! \nHypermarket : Carrefour Romania S.A.,Strada Gara Herastrau, nr. 4C,Green Court Bucharest,Cladirea B, Etajele 4-7, Bucuresti- vom prelucra datele tale pentru desfasurarea recrutarii, in baza consimtamantului tau acordat prin trimiterea candidaturii.  n acest scop, putem transmite datele tale catre societatile Grupului Carrefour (Carrefour Romania S.A., Artima S.A., Columbus Operational S.R.L., Supeco Investment S.R.L.), si/sau catre parteneri contractuali care ne sprijina in desfasurarea recrutarii, sau alte persoane catre care dezvaluirea este ceruta de lege.  n cazul in care vom incheia cu tine un contract de munca, vom pastra datele tale pentru 75 de ani, conform legii.  n cazul in care candidatura ta nu este aleasa, dorim sa pastram candidatura ta pana la 1 an pentru (i) a putea demonstra cum am desfasurat recrutarea si (ii) pentru a te avea in vedere pentru pozitii similare, in cadrul societatilor Carrefour. Daca nu vrei sa avem in vedere candidatura ta pentru alte pozitii similare in cadrul societatilor Carrefour, te rugam sa ne scrii la adresa disponibila in cadrul Politicii de confidentialitate. Pentru mai multe detalii, te invitam sa consulti politica de confidentialitate disponibila pe www.carrefour.ro sau cea afisata la biroul Relatii Clienti, disponibila in orice magazin din proximitatea ta. Daca alegi sa ne trimiti candidatura ta, ai dreptul de a ne solicita accesul la datele tale, rectificarea sau stergerea acestora sau restrictionarea prelucrarii, dreptul de te opune prelucrarii, precum si dreptul la portabilitatea datelor sau dreptul de a depune plangeri la Autoritatea Nationala de Supraveghere a Prelucrarii Datelor cu Caracter Personal.",
      "tipJob": "Fulltime",
      "locatieJob": "Oradea",
      "programWeekend": false,
      "limbaEngleza": true,
      "limbaGermana": false,
      "ron": false,
      "euro": false,
      "cuvCheie": "",
      "bonuriDeMasa": true,
      "aerLiber": false
   },
   {
      "numeJob": "Angajam dispecer transport marfa",
      "descriere": "Cautam o persoana cu experienta, organizata si proactiva, ca sa ne intregeasca echipa.Ce asteptari avem de la tine? Iti descriem in urmatoarele randuri:- cunoasterea unei limbi straine la nivel mediu/avansat-scris/citit/conversational engleza/germana- cunostinte dе geografie- cunostinte operare PC si MS Office- experienta anterioara ca dispecer /logistica / transport, reprezinta un avantaj- aptitudini dе comunicare in relatia cu clientii si subcontractorii societatii- capacitate dе lucru in conditii dе stres, flexibilitate si independenta- capacitate dе acumulare rapida a cunoştinţelor noi- capacitate dе munca in echipa- comportament adecvat si o voce prietenoasa- bune abilitati de negociere- capabil sa respecte termenele limitaDescrierea jobului- monitorizarea activitatii soferilor si a pozitionarii camioanelor- transmiterea detaliilor despre transport conducatorilor auto si mentinerea legaturii directe cu acestia pentru a remedia eventualele probleme ivite pe traseu- contаctаreа cliеntilor, ofertarеа, negocierеа prеturilor, particularizarеa ofеrtеi de produse si sеrvicii pentru fiecаrе potentiаl beneficiаr;- mentinerea contractelor permanente cu colaboratorii existenti, identificarea noilor oportunitati;- accesarea burselor de transport si a aplicatiilor utilizate de companie, negocierea celor mai avantajoase solutii de transport;- optimizarea rutelor si trimiterea catre soferi a celor mai bune trasee- colaborarea permanenta cu ceilalti membrii ai echipei pentru a gasi cele mai bune solutii in vederea optimizarii rutelor de transport- tinerea evidentei km parcursi, a tuturor documentelor necesare procesului de transport- rezolvarea prompta a situatiilor ivite si a nevoilor soferilor din subordine",
      "tipJob": "Fulltime",
      "locatieJob": "Deva",
      "programWeekend": false,
      "limbaEngleza": true,
      "limbaGermana": true,
      "ron": false,
      "euro": false,
      "cuvCheie": "",
      "bonuriDeMasa": false,
      "aerLiber": false
   },
   {
      "numeJob": "Asistent vanzari Electrocasnice Hypermarket Carrefour Oradea Era",
      "descriere": "Principalele tale responsabilitati:\n - Asigurarea prezentei si vanzarii produselor atat din punct de vedere calitativ cat si cantitativ;\n -  ncasarea produselor prin toate metodele de plata existente in magazin, la casa speciala din departamentul Electronice si Electrocasnice;\n - Asigurarea verificarii produselor si a garantiei acestora din departament;\n - Amabilitate, pentru ca zambetul are puterea de a le face clientilor ziua mai frumoasa.\n\nCeea ce oferim:\n - Tichete de masa\n - Prima de vacanta si de fidelitate;\n - Cupoane de magazin de Pasti si Craciun;\n - Asigurare privata de sanatate\n - Ajutoare si prime pentru evenimente deosebite (nastere copil, prima casatorie, deces)\n - Mediu de lucru placut, bazat pe incredere si autonomie;\n - Oportunitati de dezvoltare atat profesionale, cat si personale;\n - Cursuri de formare adaptate nevoilor tale.\n \n*Daca profilul tau se potriveste rolurilor disponibile din Lumea Carrefour, vei fi contactat telefonic pentru a face parte din procesul nostru de selectie.\nLa Carrefour incurajam persoanele cu dizabilitati, pe cei care provin din minoritatile etnice sau aflate in dificultate si/sau din grupuri defavorizate care doresc un loc de munca, sa se dezvolte profesional, sa obtina competente si sa se bucure de aceleasi oportunitati ca si altii! Punem pret pe egalitatea de sanse si incluziune si sustinem diversitatea in echipele noastre, dincolo de gen, varsta, etnie, religie, abilitati, experienta.  n prezent peste 70% dintre angajatii nostri sunt femei, pe care le sustinem prin diferite initiative in ceea ce priveste dezvoltarea lor profesionala, atat prin programe de mentoring, cat si prin planuri individuale. \n\nȘi tu poti face parte din echipa noastra!\nAplica si vino in echipa Carrefour! \nHypermarket : Carrefour Romania S.A.,Strada Gara Herastrau, nr. 4C,Green Court Bucharest,Cladirea B, Etajele 4-7, Bucuresti- vom prelucra datele tale pentru desfasurarea recrutarii, in baza consimtamantului tau acordat prin trimiterea candidaturii.  n acest scop, putem transmite datele tale catre societatile Grupului Carrefour (Carrefour Romania S.A., Artima S.A., Columbus Operational S.R.L., Supeco Investment S.R.L.), si/sau catre parteneri contractuali care ne sprijina in desfasurarea recrutarii, sau alte persoane catre care dezvaluirea este ceruta de lege.  n cazul in care vom incheia cu tine un contract de munca, vom pastra datele tale pentru 75 de ani, conform legii.  n cazul in care candidatura ta nu este aleasa, dorim sa pastram candidatura ta pana la 1 an pentru (i) a putea demonstra cum am desfasurat recrutarea si (ii) pentru a te avea in vedere pentru pozitii similare, in cadrul societatilor Carrefour. Daca nu vrei sa avem in vedere candidatura ta pentru alte pozitii similare in cadrul societatilor Carrefour, te rugam sa ne scrii la adresa disponibila in cadrul Politicii de confidentialitate. Pentru mai multe detalii, te invitam sa consulti politica de confidentialitate disponibila pe www.carrefour.ro sau cea afisata la biroul Relatii Clienti, disponibila in orice magazin din proximitatea ta. Daca alegi sa ne trimiti candidatura ta, ai dreptul de a ne solicita accesul la datele tale, rectificarea sau stergerea acestora sau restrictionarea prelucrarii, dreptul de te opune prelucrarii, precum si dreptul la portabilitatea datelor sau dreptul de a depune plangeri la Autoritatea Nationala de Supraveghere a Prelucrarii Datelor cu Caracter Personal.",
      "tipJob": "Fulltime",
      "locatieJob": "Oradea",
      "programWeekend": false,
      "limbaEngleza": true,
      "limbaGermana": false,
      "ron": true,
      "euro": false,
      "cuvCheie": "",
      "bonuriDeMasa": true,
      "aerLiber": false
   },
   {
      "numeJob": "Lucrator Universal Produse Proaspete Carrefour Hypermarket Oradea Era",
      "descriere": "Principalele tale responsabilitati:\n -  ndrumarea clientilor si usurarea experientei la cumparaturi;\n - Asigurarea unui raion atractiv din punct de vedere comercial, pentru a facilita clientilor procesul de cumparare;\n - Amabilitate, pentru ca zambetul are puterea de a le face ziua mai frumoasa clientilor.\n\nCeea ce oferim:\n - Tichete de masa\n - Prima de vacanta si de fidelitate;\n - Cupoane de magazin de Pasti si Craciun;\n - Asigurare privata de sanatate\n - Ajutoare si prime pentru evenimente deosebite (nastere copil, prima casatorie, deces)\n - Mediu de lucru placut, bazat pe incredere si autonomie;\n - Oportunitati de dezvoltare atat profesionale, cat si personale;\n - Cursuri de formare adaptate nevoilor tale.\n \n*Daca profilul tau se potriveste rolurilor disponibile din Lumea Carrefour, vei fi contactat telefonic pentru a face parte din procesul nostru de selectie.\n\nLa Carrefour incurajam persoanele cu dizabilitati, pe cei care provin din minoritatile etnice sau aflate in dificultate si/sau din grupuri defavorizate care doresc un loc de munca, sa se dezvolte profesional, sa obtina competente si sa se bucure de aceleasi oportunitati ca si altii! Punem pret pe egalitatea de sanse si incluziune si sustinem diversitatea in echipele noastre, dincolo de gen, varsta, etnie, religie, abilitati, experienta.  n prezent peste 70% dintre angajatii nostri sunt femei, pe care le sustinem prin diferite initiative in ceea ce priveste dezvoltarea lor profesionala, atat prin programe de mentoring, cat si prin planuri individuale. \n\nȘi tu poti face parte din echipa noastra!\nAplica si vino in echipa Carrefour! \n Hypermarket : Carrefour Romania S.A.,Strada Gara Herastrau, nr. 4C,Green Court Bucharest,Cladirea B, Etajele 4-7, Bucuresti- vom prelucra datele tale pentru desfasurarea recrutarii, in baza consimtamantului tau acordat prin trimiterea candidaturii.  n acest scop, putem transmite datele tale catre societatile Grupului Carrefour (Carrefour Romania S.A., Artima S.A., Columbus Operational S.R.L., Supeco Investment S.R.L.), si/sau catre parteneri contractuali care ne sprijina in desfasurarea recrutarii, sau alte persoane catre care dezvaluirea este ceruta de lege.  n cazul in care vom incheia cu tine un contract de munca, vom pastra datele tale pentru 75 de ani, conform legii.  n cazul in care candidatura ta nu este aleasa, dorim sa pastram candidatura ta pana la 1 an pentru (i) a putea demonstra cum am desfasurat recrutarea si (ii) pentru a te avea in vedere pentru pozitii similare, in cadrul societatilor Carrefour. Daca nu vrei sa avem in vedere candidatura ta pentru alte pozitii similare in cadrul societatilor Carrefour, te rugam sa ne scrii la adresa disponibila in cadrul Politicii de confidentialitate. Pentru mai multe detalii, te invitam sa consulti politica de confidentialitate disponibila pe www.carrefour.ro sau cea afisata la biroul Relatii Clienti, disponibila in orice magazin din proximitatea ta. Daca alegi sa ne trimiti candidatura ta, ai dreptul de a ne solicita accesul la datele tale, rectificarea sau stergerea acestora sau restrictionarea prelucrarii, dreptul de te opune prelucrarii, precum si dreptul la portabilitatea datelor sau dreptul de a depune plangeri la Autoritatea Nationala de Supraveghere a Prelucrarii Datelor cu Caracter Personal.",
      "tipJob": "Fulltime",
      "locatieJob": "Oradea",
      "programWeekend": false,
      "limbaEngleza": true,
      "limbaGermana": false,
      "ron": false,
      "euro": false,
      "cuvCheie": "",
      "bonuriDeMasa": true,
      "aerLiber": false
   },
   {
      "numeJob": "Bucatar pe zona de Peste - 280  lei/tura",
      "descriere": "Restaurant cu specific pescaresc din Mamaia Nord angajeaza permanent Bucatar cu experienta pe zona de PESTE si fructe de mareSalarizare de vara 280lei/ turaProgram 5/2 - 6/1 zileTransport asiguratDetalii si programare la interviu 07********88",
      "tipJob": "Fulltime",
      "locatieJob": "Constanta",
      "programWeekend": false,
      "limbaEngleza": true,
      "limbaGermana": false,
      "ron": true,
      "euro": false,
      "cuvCheie": "",
      "bonuriDeMasa": false,
      "aerLiber": false
   },
   {
      "numeJob": "Lucrator Universal Hypermarket Carrefour Oradea Era",
      "descriere": "Principalele tale responsabilitati:\n-  ndrumarea clientilor si usurarea experientei la cumparaturi;\n- Asigurarea unui raion atractiv din punct de vedere comercial, pentru a facilita clientilor procesul de cumparare;\n- Amabilitate, pentru ca zambetul are puterea de a le face clientilor ziua mai frumoasa.\n\nCeea ce oferim:\n - Tichete de masa\n - Prima de vacanta si de fidelitate;\n - Cupoane de magazin de Pasti si Craciun;\n - Asigurare privata de sanatate\n - Ajutoare si prime pentru evenimente deosebite (nastere copil, prima casatorie, deces)\n - Mediu de lucru placut, bazat pe incredere si autonomie;\n - Oportunitati de dezvoltare atat profesionale, cat si personale;\n - Cursuri de formare adaptate nevoilor tale.\n \n*Daca profilul tau se potriveste rolurilor disponibile din Lumea Carrefour, vei fi contactat telefonic pentru a face parte din procesul nostru de selectie.\n\nLa Carrefour incurajam persoanele cu dizabilitati, pe cei care provin din minoritatile etnice sau aflate in dificultate si/sau din grupuri defavorizate care doresc un loc de munca, sa se dezvolte profesional, sa obtina competente si sa se bucure de aceleasi oportunitati ca si altii! Punem pret pe egalitatea de sanse si incluziune si sustinem diversitatea in echipele noastre, dincolo de gen, varsta, etnie, religie, abilitati, experienta.  n prezent peste 70% dintre angajatii nostri sunt femei, pe care le sustinem prin diferite initiative in ceea ce priveste dezvoltarea lor profesionala, atat prin programe de mentoring, cat si prin planuri individuale. \n\nȘi tu poti face parte din echipa noastra!\nAplica si vino in echipa Carrefour! \n Hypermarket : Carrefour Romania S.A.,Strada Gara Herastrau, nr. 4C,Green Court Bucharest,Cladirea B, Etajele 4-7, Bucuresti vom prelucra datele tale pentru desfasurarea recrutarii, in baza consimtamantului tau acordat prin trimiterea candidaturii.  n acest scop, putem transmite datele tale catre societatile Grupului Carrefour (Carrefour Romania S.A., Artima S.A., Columbus Operational S.R.L., Supeco Investment S.R.L.), si/sau catre parteneri contractuali care ne sprijina in desfasurarea recrutarii, sau alte persoane catre care dezvaluirea este ceruta de lege.  n cazul in care vom incheia cu tine un contract de munca, vom pastra datele tale pentru 75 de ani, conform legii.  n cazul in care candidatura ta nu este aleasa, dorim sa pastram candidatura ta pana la 1 an pentru (i) a putea demonstra cum am desfasurat recrutarea si (ii) pentru a te avea in vedere pentru pozitii similare, in cadrul societatilor Carrefour. Daca nu vrei sa avem in vedere candidatura ta pentru alte pozitii similare in cadrul societatilor Carrefour, te rugam sa ne scrii la adresa disponibila in cadrul Politicii de confidentialitate. Pentru mai multe detalii, te invitam sa consulti politica de confidentialitate disponibila pe www.carrefour.ro sau cea afisata la biroul Relatii Clienti, disponibila in orice magazin din proximitatea ta. Daca alegi sa ne trimiti candidatura ta, ai dreptul de a ne solicita accesul la datele tale, rectificarea sau stergerea acestora sau restrictionarea prelucrarii, dreptul de te opune prelucrarii, precum si dreptul la portabilitatea datelor sau dreptul de a depune plangeri la Autoritatea Nationala de Supraveghere a Prelucrarii Datelor cu Caracter Personal.”  ",
      "tipJob": "Fulltime",
      "locatieJob": "Oradea",
      "programWeekend": false,
      "limbaEngleza": true,
      "limbaGermana": false,
      "ron": false,
      "euro": false,
      "cuvCheie": "",
      "bonuriDeMasa": true,
      "aerLiber": false
   },
   {
      "numeJob": "Ospatar sector 5",
      "descriere": "Terasa sector 5 angajam ospatar,salariu in mana 3000 ron/15 zile de la 9 la 22 seara,tips foarte bun.",
      "tipJob": "Fulltime",
      "locatieJob": "Bucuresti, Sectorul 5",
      "programWeekend": false,
      "limbaEngleza": true,
      "limbaGermana": false,
      "ron": true,
      "euro": false,
      "cuvCheie": "",
      "bonuriDeMasa": false,
      "aerLiber": false
   },
   {
      "numeJob": "Sofer de santier, categoria C",
      "descriere": "Sofer de santier, categoria C, pentru camioneta platforma 3, 5T, salariu 2.500 Lei, bonuri de masa. Telefon de serviciu. Sediul in S3, zona Theodor Pallady. Program de lucru L-V 08:00, 17:00. Nu este necesar atestatSe transporta schela metalica de fatada si/sau platforme de lucru la inaltime.Se incarca/descarca mecanizat de catre depozit sau beneficiar.NU sunteti obligati sa ncarcati/descarcati toata marfa!Disponbilitate de deplasare in tara.Cunostinte utilizare aplcatie WAZE si/sau HARTi GPS, constituie avantajNe dorim un coleg pe termen lung, constiincios si cu bun simt.",
      "tipJob": "Fulltime",
      "locatieJob": "Bucuresti, Sectorul 3",
      "programWeekend": false,
      "limbaEngleza": true,
      "limbaGermana": false,
      "ron": true,
      "euro": false,
      "cuvCheie": "",
      "bonuriDeMasa": true,
      "aerLiber": false
   },
   {
      "numeJob": "Postas livrare de plicuri",
      "descriere": "Daca esti in cautarea unui loc de munca, atunci hai in echipa noastra!Suntem in cautare de Postas ce are urmatoarele atributii:iSortarea plicurilor pe strazi/numere;iLivrarea zilnica de plicuri pe zona alocata;iRespectarea termenelor de livrare contractuale.Pentru mai multe detalii ne poti suna la nr de telefon:0339 732 315Sau ne gasesti :Braila, Bd. Dorobantilor Nr. 620",
      "tipJob": "Fulltime",
      "locatieJob": "Braila",
      "programWeekend": false,
      "limbaEngleza": true,
      "limbaGermana": false,
      "ron": false,
      "euro": false,
      "cuvCheie": "",
      "bonuriDeMasa": false,
      "aerLiber": false
   },
   {
      "numeJob": "Munca Germania,Fara comision, Ambalat, Etichetat, transport, chirie,",
      "descriere": "Angajam persoane pentru prelucrare ,ambalare si etichetare a carnii si a produselor din carne!\nNU SE PERCEP TAXE SAU COMISIOANE!!! \n\nBeneficii:\n\n-Contract de munca in Germania fara nici un fel de taxe si fara comision!\n\n- Salar net intre 1300 si 1500 € ,bani cu care ramaneti dupa retinerea cazarii,utilitatilor si transportului de la cazare la munca si inapoi.\n\n- 25% in plus pt orele de noapte.\n\n- Concediu legal platit 24 zile pe an(2 zile pe luna).\n\n- Asigurare medicala.\n\n- Cazarea se face in camere de 2 persoane, camere de cuplu!\n-250€\\persoana\n-100€transport de la cazare la muncs\n\n-Alocatie pentru persoanele care au copii minori 219 €/copil. \n\n-Echipament de lucru asigurat gratuit de catre firma!\n\nDescrierea postului:\n\nMunca la banda(prelucrat,ambalat ,etichetat carne si produse din carne,carat lazi,carne tocata etc.)\n\nProgramul de lucru de 5 si 6 zile pe saptamana ,8 ore pe zi cu posibilitatea de a face ore suplimentare (maxim 12h pe zi cu tot cu pauze).\n\nDisponibilitate de a lucra pe ture(zi si noapte )\n\nVarsta cuprinsa intre 18 si 55 ani!\n\nOBLIGATORIU :\nCAZIER CURAT si adeverinta de la medicul de familie cum ca sunteti sanatosi apti de munca!\n\n!!! AJUTAM CU TRANSPORTUL ROMANIA GERMANIA SI RETINEM LA PRIMUL SALARIU!\nRUGAM SI OFERIM SERIOZITATE!\n   Catalin zero755.613.432\nCLAUDIA: zero756506942",
      "tipJob": "Fulltime",
      "locatieJob": "Sibiu",
      "programWeekend": false,
      "limbaEngleza": true,
      "limbaGermana": false,
      "ron": false,
      "euro": false,
      "cuvCheie": "",
      "bonuriDeMasa": false,
      "aerLiber": false
   },
   {
      "numeJob": "Tinichigiu auto, Franta, 2200 EUR/ pe luna",
      "descriere": "Intra Interim, agent de munca temporara Autorizat de catre Ministerul Muncii, activeaza pe piata de recrutare din 2018. Suntem prezenti atat in Romania, cat si in Franta pentru ca misiunea dvs sa fie un adevarat succes!Intra Interim recruteaza Tinichigiu auto pentru un client din Franta, zona Lons-le-Saunier. (langa Dijon)Descrierea Candidatului Ideal:-Experienta in domeniu - OBLIGATORIU-Permis de conducere categoria B - reprezinta un avantaj-Cunoasterea limbilor Engleza/Franceza la nivel incepator - reprezinta un avantaj-Este foarte important sa puteti lucra in echipa dar si sa fiti autonom (sa fiti capabil sa va descurcati si singur), sa fiti serios si responsabilDescrierea Misiunii:-Se lucreaza in atelier/service-Se lucreaza pe masini mici, autovehiculeAvantaje/Beneficii:-0 taxe sau comisioane-Cazare si transport asigurate de catre angajator-Contract pe perioada nedeterminata in Romania, cu detasare 3 luni in Franta si cu posibilitate de prelungire a acestei detasari pana la 18 luniInformatii salariale:-Salariu 2200 euro net/luna-Program 39 ore/saptamanaMai multe detalii la numarul de telefon: 0751; 011; 654 sau 0751; 164; 584 in intervalul orar 10:00-17:00 de luni pana vineri.Prin apelarea numarului de telefon afisat in anunt sau prin trimiterea de mesaje catre acesta va exprimati in mod liber si neechivoc consimtamantul privind furnizarea informatiilor necesare derularii procesului de recrutare cu societatea HR Intra Interim SRL. Consimtamantul poate fi retras oricand. Retragerea consimtamantului nu afecteaza legalitatea prelucrarii pe baza consimtamantului inainte de retragerea acestuia.",
      "tipJob": "Fulltime",
      "locatieJob": "Bucuresti, Sectorul 1",
      "programWeekend": false,
      "limbaEngleza": true,
      "limbaGermana": false,
      "ron": false,
      "euro": true,
      "cuvCheie": "",
      "bonuriDeMasa": false,
      "aerLiber": false
   }
]